@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">


		<strong>সোনালী </strong><strong>সংকর </strong><strong>জাত </strong><strong>ঃ</strong>
<ul>
	<li>আর,আই ,আর মোরগ ও ফাওমি মুরগির সংকরায়ণে সোনালী সংকর জাত সৃষ্টি হয়</li>
	<li>এরা আকারে দেশী মুরগির চেয়ে একটু বড়</li>
	<li>প্রাপ্ত বয়ক্ষ মোরগের ওজন ২.৫-৩ কেজি এবং মুরগি ২-২.৫ কেজি হয়ে থাকে। তবে ১ কেজি ওজনের</li>
	<li>সোনালী জাতের মুরগির চাহিদা অনেক বেশী</li>
	<li>সাধারণত এদেরকে ডিম পাড়া মুরগী হিসাবে পালন করা হয় না, এদেরকে বেশীরভাগই ব্রয়লার জাতের</li>
	<li>মুরগির মত খাবারের জন্য পালন করা হয়। বিয়ে বা অন্যান্য সামাজিক অনুষ্ঠানের খাদ্য তালিকায় এদের চাহিদা অনেক বেশী।</li>
</ul>
		


















		<strong>মুরগির </strong><strong>ডিম </strong><strong>উৎপাদন </strong><strong>বৃদ্ধিতে </strong><strong>আধুনিক/ </strong><strong>উন্নত </strong><strong>টেকসই </strong><strong>প্রযুক্তি </strong><strong>ব্যবহারে </strong><strong>নিম্ন </strong><strong>কার্যক্রম </strong><strong>গ্রহন </strong><strong>প্রয়োজন </strong>

&nbsp;
<ul>
	<li>খামারের জায়গা নির্বাচন ও প্রশিক্ষণ গ্রহণ,</li>
	<li>বাসন্থান/সেড ব্যবস্থাপনা,</li>
	<li>এক দিনের বাচ্চা ক্রয় ও ক্রুডিং ব্যবস্থাপনা,</li>
	<li>লিটার ব্যবস্থাপনা,</li>
	<li>তাপ ও আলো ব্যবস্থাপনা,</li>
	<li>সুষম খাদ্য ব্যবস্থাপনা,</li>
	<li>মুরগির বিভিন্ন রোগ ও প্রতিকার,</li>
	<li>টিকাদান কর্মসূচী,</li>
	<li>সংক্রামক রোগ নিয়ন্ত্রণকল্পে জীবনিরাপত্তা।</li>
</ul>
<strong> </strong>

<strong>খামারের </strong><strong>জায়গা </strong><strong>নির্বাচন </strong><strong>ও </strong><strong>প্রশিক্ষণ </strong><strong>গ্রহণ 8</strong>

&nbsp;
<ul>
	<li>মুরগির ঘর বাসস্থান থেকে একটু দূরে কলাহল মুক্ত পরিবেশে হতে হবে,</li>
	<li>মুরগির ঘর বন্যায় যাতে ডুবে না যায় সে জন্য একটু উঁচুতে হওয়া প্রয়োজন,</li>
	<li>খামারের আশপাশ পঁচা-ডোবা ও নর্দমা মুক্ত হতে হবে,</li>
</ul>
&nbsp;

<strong>সেড </strong><strong>ব্যবন্থাপনা </strong>

&nbsp;
<ul>
	<li>স্বাস্থ্য সুরক্ষায় মুরগির জন্য অপেক্ষাকৃত একটু উচু জায়গায় ঘর নির্মাণ করতে হয়।</li>
	<li>ঘরের চারপাশে পর্যাপ্ত আলো বাতাসের চলাচলের ব্যবস্থা থাকতে হবে ।</li>
	<li>সুনির্দিষ্ট আলোক ব্যবস্থাপনায় মুরগির খাদ্য রূপান্তরের হার বৃদ্ধি হয়।</li>
	<li>মুরগির ঘর ভালভাবে পরিষ্কার-পরিচ্ছম ও জীবানুমুক্ত করতে হবে।</li>
	<li>ঘর পূর্ব পশ্চিমে লম্বা হবে, দুপুরের পরে যাতে সূর্যের তাপে সেড বেশী গরম না হতে পারে সেজন্য ঘরের</li>
	<li>পশ্চিম প্রান্তে সার্ভিস কক্ষ থাকবে। এখানে মুরগির খাদ্য, জীবানুনাশক সহ অন্যান্য সরঞ্জাম থাকবে ।</li>
	<li>ঘরের চালা দোচালা হবে। ঘরের চালা ছন, গোলপাতা, বাশের চাটাই দিয়ে তৈরী করা যেতে পারে । টিন ব্যবহার করলে টিনের নীচে অবশ্যই তাপ নিরোধক বা বাশের চাটাই দিতে হবে।</li>
	<li>খামারে যদি একের অধিক সেড থাকে তবে সেড থেকে সেডের দূরত্ব ২৫-৩০ ফুট থাকা প্রয়োজন ।</li>
	<li>মুরগির সেড নির্মাণে মুরগি পালনের সংখ্যার ভিত্তিতে লম্বা হবে, তবে লম্বায় অনুর্দ ১০০ ফুট ও চওড়ায় ২০-২৫ ফুট হলে সেড ব্যবস্থাপনায় সহজ হবে।</li>
	<li>সেডের উচ্চতা ৭-১০ ফুট হতে হবে।</li>
	<li>বয়স ভিত্তিক ডিম পাড়া মুরগিকে ৩ ভাগে ভাগ করা হয় 8</li>
</ul>
&nbsp;
<ul>
	<li>১ ষ্টার্টার ০-৬ সপ্তাহ বয়স পর্যন্ত</li>
	<li>১ বাড়ন্ত ৭-২০ সপ্তাহ বয়স পর্যন্ত</li>
	<li>১৮ লেয়ার ২১-উপরে সপ্তাহ বয়স পর্যন্ত</li>
	<li>পৃথক সেড করতে হবে।</li>
	<li>বাণিজ্যিক জাতের ডিম পাড়া মুরগিকে দু'টি পদ্ধতিতে পালন করা হয়, লিটার পদ্ধতি অথবা খাচা পদ্দতি।</li>
	<li>লিটার পদ্ধতিতে ১০০টি বাচ্চা মুরগির জন্য ৫০ বর্গফুট, ১০০টি বাড়ন্ত মুরগির জন্য ১২০ বর্গফুট এবং ১০০টি ডিমপাড়া মুরগির জন্য ২০০ বর্গফুট জায়গার প্রয়োজন হবে।</li>
	<li>খাচা পদ্ধতিতে সাধারণত ডিম পাড়া মুরগি পালন করা হয়। খাচা পদ্ধতিতে প্রতিটি ডিম পাড়া মুরগির জন্য ১ (এক) বর্গফুট জায়গা প্রয়োজন ।</li>
</ul>
&nbsp;

<strong>লিটার </strong><strong>পদ্ধতির </strong><strong>উপকারিতা </strong>

&nbsp;
<ul>
	<li>মুরগির ঘর শুকনা ও দর্গনবমুক্ত থাকে ।</li>
	<li>লিটার ব্যবহার করলে মেঝেতে পায়খানা লেপ্টে যায় না।</li>
	<li>মুরগির জন্য আরমদায়ক ও স্বাস্থ্যকর বিছানা তৈরী হয়।</li>
	<li>খাদ্য রূপান্তর হার বেশী হয়।</li>
	<li>লিটারের মধ্যে এক প্রকার ভিটামিন ও আমিষ জাতীয় খাদ্য উপাদান তৈরী হয়।</li>
	<li>ডিমের মধ্যে রক্তকণিকা হয় না।</li>
	<li>ডিম পাড়া শেষে বাতিল মুরগির ওজন বেশী থাকে এবং বিক্রয় মূল্য বেশি হয়।</li>
	<li>লিটারের মুরগি পালন সহজ হয়।</li>
	<li>ব্যবহৃত লিটার উন্নতমানের জৈব সার এবং মাছ ও প্রাণি-পাখির খাদ্য হিসাবে ব্যবহার কার যায়।</li>
</ul>
&nbsp;

<strong>মাঁচা </strong><strong>পদ্ধতির </strong><strong>উপকারিতা</strong>

&nbsp;
<ul>
	<li>মাঁচার ফাক দিয়ে পায়খানা নীচে পড়লে পরিষ্কার করতে সুবিধা হয়।</li>
	<li>রোগ বিস্তারের সন্তাবনা কম</li>
	<li>মাঁচার উপর স্বাস্থ্যকর অবস্থা বজায় থাকে</li>
	<li>মাঁচার উপর মুরগির স্বাচ্ছন্ধবোধ করে</li>
	<li>ডিম পরিষ্কার থাকে ।</li>
	<li>তুলনামূলকভাবে লিটার পদ্ধতির চেয়ে মুরগি প্রতি কম স্থানের প্রয়োজন হয়।</li>
</ul>
&nbsp;

&nbsp;

<strong>ক্রডিং </strong><strong>ব্যবস্থাপনা </strong><strong>ও </strong><strong>এক </strong><strong>দিনের </strong><strong>বাচ্চ </strong><strong>ক্রয় 8</strong>

<strong>ক্রডিং </strong><strong>ব্যবস্থাপনা </strong>

অল্প বয়সে পালক না হওয়ায় বা ছোট থাকায় শরীর আবৃত্ত হয়না এ জন্য শরীরের তাপ নিয়ন্ত্রণের জন্য কৃত্রিম তাপের প্রয়োজন হয়। এ অবস্থায় কৃত্রিমভাবে তাপ দেয়াকে ক্রুডিং বলা হয়। অন্যভাবে বলা যেতে পারে ক্রুডিং হচ্ছে বাচ্চাকে তাপানো, আর ক্রুডার হচ্ছে যেখানে বাচ্চাকে রেখে তাপানো হয়। ক্লডিং দুই প্রকার -

&nbsp;
<ul>
	<li>প্রাকৃতিক ক্রডিং - মুরগির সাহায্যে ক্রুডিং করা হয়।</li>
	<li>কৃত্রিম ক্রুডিং - বৈদ্যুতিক, গ্যাস, কেরসিন ও অন্যান্য তাপের উৎসের মাধ্যমে ক্রুডিং করা হয়।</li>
</ul>
&nbsp;

<strong>বাচ্চা </strong><strong>ব্রুডিং </strong><strong>ঘর </strong><strong>ও </strong><strong>ক্রডার </strong><strong>ঘরে </strong><strong>ব্যবহৃত </strong><strong>মূল </strong><strong>সরঞ্জাম </strong>

ব্রডার ঘরের আকার ছোট হওয়াতে তাপ উৎপাদন খরচ কম। এই ঘরে বাচ্চা ব্্রডিং শেষে বাচ্চাগ্ডলোকে গ্রোয়ার হাউজে ছানান্তর করা হয়। এই সময়ে বাচ্চা স্থানান্তর করতে গিয়ে বাচ্চার ধকল হয় ও রোগ বিস্তারের সম্ভাবনা থাকে। ক্রুডার ঘরে ব্যবহৃত মূল সরজ্াম হচ্ছে -

১. ব্রডারঃ ক্রডারের ৩টি অংশ রয়েছে, যেমন-

ক) হোভার, খ) ক্রুডার হিটার, গ) ক্রুডার গার্ড

২. পানির পাত্র

৩. খাবার পাত্র ঃ

খাবার পত্র দু'প্রকার, যেমন-

ক) প্রথম খাবার পাত্র- কাগজ/চিকবাক্সের ঢাকনি/প্রাষ্টিক ট্রে/থালা, ইত্যাদি

খ) দ্বিতীয় খাবার পাত্র প্রাষ্টিক বা কাঠের তৈরী ট্রাফ ফিডার, গ্রীল সংযুক্ত ট্রাফ ফিডার, ইত্যাদি

&nbsp;

<strong>এক </strong><strong>দিনের </strong><strong>বাচ্চা </strong><strong>ক্রয় </strong>
<ul>
	<li>সবসময় ভাল হ্যাচারী থেকে বাচ্চা সংগ্রহ করতে হবে।</li>
	<li>দুর্বল বাচ্চা ক্রয় করে লাভবান হওয়া কঠিন, কেননা মৃত্যুর হার বেশী হয়।</li>
	<li>বাচ্চা ক্রয় করার সময় খেয়াল রাখতে হবে - বাচ্চার পেটের নাভি এবং মলদার যেন শুকনো থাকে।</li>
	<li>বাচ্চা সতেজ ও ঝর ঝরা হওয়া বাঞ্ছনীয় ।</li>
	<li>বাচ্চার আকৃতি হবে গোল, চোখ হবে উজ্ভ্বল।</li>
	<li>বাচ্চা বেশ চটপটে ও সাজাগ থাকবে ।</li>
</ul>
&nbsp;
<ul>
	<li>সকল বাচ্চার রং এবং সাইজ যেন একই থাকে।</li>
	<li>বাচ্চার শরীরের অঙ্গ-প্রত্যঙ্গে যেন কোন প্রকার বিকৃতি থাকা যাবে না।</li>
</ul>
&nbsp;

<strong>কৃত্রিম </strong><strong>ক্রডিং </strong><strong>করার </strong><strong>নিয়ম 8</strong>

&nbsp;
<ul>
	<li>মুরগির ঘরে নতুন করে মুরগীর বাচ্চা উঠানোর ৩ দিন পূর্বে পুনরায় জীবানুমুক্ত করণ করতে হবে।</li>
	<li>ক্রুডারে বাচ্চা উঠানোর কমপক্ষে ২৪ ঘন্টা পূর্বে সকল প্রকার প্রস্তুতি সম্পন্ন করতে হবে,</li>
	<li>বাচ্চা খামারের পৌঁছানোর পরপরই প্রথমে গ্ুকোজ, ওয়াটার সলিউবল মাল্টিভিটামিন (ড/5) এবং ভিটামিন “সি' মিশ্রিত পানি খাওয়াতে হবে (প্রতি লিটার পানিতে গরমের দিনে ৫০ গ্রাম ও শীতের দিনে ২৫-৩০ গ্রাম গ্রুকোজ, ০.৫ গ্রাম ওয়াটার সলিউবল মাল্টিভিটামিন ০.৫ গ্রাম ভিটামিন সি), এইভাবে অন্তত ৬ ঘন্টা পানি খাওয়ানোর পর বাচ্চাকে খাদ্য সরবরাহ করতে হবে,</li>
	<li>ব্রডারের নিচে পর্যপ্ত তাপের জন্য প্রথম সপ্তাহে ব্রুডার থেকে ৪-৫ ফুট উচুতে এবং ২য় সপ্তাহ থেকে ৭-৮ ফুট উচুতে ১০০ ওয়াটের ৪টি বাল্ব ঝুলিয়ে আলো দেয়া প্রয়োজন,</li>
	<li>শীতকালে সাধারণতঃ ৩-৪ সপ্তাহ এবং গরম কালে ২-৩ সপ্তাহ ক্রুডিং করতে হবে। ইলেকট্রিক বাল্ব, গ্যাস চুলা, কেরোসিনের চুলা ও বি,এল ,আর ,আই উদ্ভাবিত ক্রডার দিয়ে ক্রুডিং করা যায়।</li>
	<li>চিক গার্ডে হচ্ছে বাচ্চাকে তাপা দেবার জন্য ক্রুডার বক্সের চারিদিকে ঘেরাও করে দেয়া, যাতে বাচ্চা করতে হবে ।</li>
</ul>
<strong> </strong>

<strong>মুরগির </strong><strong>বাচ্চা </strong><strong>ক্রুডিং </strong><strong>এর </strong><strong>সময় </strong><strong>অন্যান্য </strong><strong>করণীয় 8</strong>

&nbsp;
<ul>
	<li>লিটার বেশী ভিজা হলে যেমন বিভিন্ন প্রকার গ্যাস উৎপাদন বৃদ্ধি পায় তেমনি ককসিডিয়া, কৃমি ও</li>
</ul>
রোগ জিবাণুর বংশ বিস্তার বৃদ্ধি পায়। তাছাড়া বাচ্চার দেহে পালক গজানোর হার কমে যায়।
<ul>
	<li>বাচ্চা তাপের উৎসের নীচে বেশী জমা হওয়ার কারণে সেখানে বেশী মলত্যাগ করে, ফলে লিটার</li>
</ul>
দ্রুত আদ্র হয়।
<ul>
	<li>লিটার বেশী শুকনা হলে বাচ্চার দেহ হতে জলীয় অংশ শোষন করার ফলে ডি-হাইদ্রেশন হয়।</li>
	<li>প্রতিসপ্তাহে ক্রুডারের তাপমাত্রা ৫ ফাঃ কমাতে হয় যতক্ষণ না ঘরের স্বাভাবিক তাপমাত্রার (৭৫ফাঃ ) সমান হয়।</li>
	<li>বাচ্চা বড় হওয়ার সাথে সাথে বাচ্চা ক্রুডার গার্ড সরিয়ে বাচ্চার হাটা চলার স্থান প্রশস্ত করতে হবে।</li>
	<li>গ্রীম্রকালে ২ সপ্তাহ এবং শীতকালে ৩ সপ্তাহ বয়সের পর ক্রডার গার্ডের প্রয়োজন হয় না।</li>
	<li>গ্রীম্রকালে ৩ সপ্তাহের পর এবং শীতকালে ৪ সপ্তাহের পর ক্ুডার তাপের প্রয়োজন হয় না, এ সময়ে হোভার উচুতে ভুলে রাখা হয়।</li>
	<li>ব্রডারে বাচ্চা প্রদানের পর বাচ্চার আচরণ পরীক্ষা অত্যন্ত গুরুত্বপূর্ণ । বাচ্চার জন্য অনুকূল ভাপমাত্রা</li>
</ul>
&nbsp;

&nbsp;

&nbsp;
<ul>
	<li>ব্রডারে তাপ বেশি হলে বাচ্চা তাপের উৎস হতে দুরে থাকবে ও ক্রুডার গার্ডের গা ঘেষে জমা হবে</li>
	<li>ব্রডারে তাপ কম হলে তাপের উৎসের নীচে বেশী তাপের আশায় বাচ্চা ভীড় করে এবং পরস্পর</li>
	<li>বাচ্চা জড়াজড়ি করে গরম হতে চেষ্টা করে। এই অবস্থায় চাপাচপিতে শ্বাসরুদ্ধ হয়ে বাচ্চা মারা</li>
</ul>
যেতে পারে।
<ul>
	<li>তাপ বাচ্চার অনুকূলে থাকলে বাচ্চা স্বতঃস্ফূর্ত থাকে এবং সুষ্ঠুভাবে খাদ্য খায় ও পানি পান করে।</li>
	<li>বাচ্চা স্বতঃস্কুর্তভাবে চলাচল ও পানি পান না করলে বুঝতে হয় বাচ্চ অসুষ্ধ্য</li>
	<li>হোভার অথবা তাপের উত্স উচু-নীচু করে তাপ কম-বেশী করতে হবে।</li>
	<li>ক্রডারে বাচ্চা দেওয়ার পর রুটিন মত পর্যবেক্ষণ যথেষ্ট নয়। বার বার কুডার ঘরে প্রবেশ করে</li>
	<li>কুডারে বাচ্চার আচরণ পরীক্ষার পর ব্যবস্থা নিতে হয়। এ জন্য ২ সপ্তাহ বয়স পর্যন্ত বাচ্চার অত্যন্ত</li>
	<li>সংকটময় সময় ।</li>
	<li>হঠাৎ করে আলো নিভে যাওয়া, ঘরের তাপমাত্রা পরিবর্তন, ভেন্টিলেশন ব্যবস্থা, খাদ্য ও পানির পরিবর্তন,বিভিন্ন প্রকার শব্দ ও হউগোল বাচ্চার ধকল সৃষ্টি করে। তাই বাচ্চার আচরণ দেখে এ সমস্ত ধকল</li>
	<li>প্রতিকারের ব্যবস্থা গ্রহণ অত্যন্ত গুরুত্বপূর্ণ ।</li>
	<li>ব্রডারে বাচ্চা দেওয়ার পর বাচ্চার পানি পান করার প্রবণতা পরীক্ষা করতে হবে। প্রত্যেক বাচ্চা যাতে সহজে পানি পান করতে পারে সে ব্যবস্থা নিতে হয় । প্রয়োজন হলে হাতে ধরে পানি পান করাতে হয়।</li>
</ul>
&nbsp;

<strong>লিটার </strong><strong>ব্যবস্থাপনা </strong>
<ul>
	<li>লিটার হচ্ছে মুরগির বিছানা, যা ধানের ভুষ হলে ভাল হয়।</li>
	<li>লিটার প্রস্ততে উপকরণ হচ্ছে ধানের তুষ বা কাঠের গুড়া ও ধানের তৃষের মিশ্রণ। কাঠের গুড়া ও ধানের তুম মরণ সর্বোক্চ ৬০% কাঠের গড় ব্যবহার করা হলে সুর বায ভাল থাকে।</li>
	<li>শীত থেকে রক্ষার জন্য লিটার পুরু করতে হবে (বাচ্চা ক্রডিং এর জন্য ২-৩ ইঞ্চি এবং পুলেট/বড়</li>
	<li>মুরগির জন্য ৪-৫ ইঞ্চি)।</li>
	<li>লিটারে কম আদ্রতা বা বেশী আদ্রতা উভয়ই ক্ষতিকর ।</li>
	<li><strong>লিটার </strong><strong>ব্যবস্থাপনা </strong></li>
	<li>লিটার ১ম মাস সপ্তাহে ২বার এবং ২য় মাস ১৫দিন অন্তর উল্টে-পাল্টে দিতে হবে</li>
	<li>২ মাস পর লিটারের কার্যকারিতা পরিপূর্ণ হয় (বিন্ডআপ লিটার) এবং এই সময় থেকে মুরগি</li>
	<li>নিজেরাই লিটার উল্টো-পাল্টানোর কাজটি করে থাকে ।</li>
	<li>তাই ২ মাস পর প্রতি মাসে এক বার লিটার পরিচর্যা করলে চলে ।</li>
	<li>৮ সপ্তাহ পর প্রতি ১০০টি মুরগির জন্য ২২৫ গ্রাম কাকর (অতি ছোট ছোট পাথর) লিটারের</li>
	<li>উপর ছিটিয়ে দিলে মুরগীর হজমে সহায়তা হয়।</li>
	<li>মুরগির মলে ৬০-৭০% পানি থাকে, তাই লিটারে যাতে আদ্রতা বৃদ্ধি না পায় সে জন্য সেডে</li>
	<li>বাতাস চলাচলের সষ্ঠু ব্যবস্থা করতে হবে।</li>
	<li>১ লিটারে আদ্রতা বাড়লে ১০-১৫ বর্গফুট লিটারে ১ কেজি চুন পাউডার করে লিটারের উপর ছিটিয়ে</li>
	<li>দিতে হবে।</li>
	<li>১০০ বর্গফুট লিটারের উপর ১০-১৫ এরম রিচিং পাওডার ছিটিয়ে দিলে লিটারের গন্ধ কমে।</li>
</ul>
&nbsp;

<strong>সেডে </strong><strong>পানির </strong><strong>ব্যবস্থাপনা 8</strong>
<ul>
	<li>মুরগির সেডে লম্বা বা ঝুলন্ত পানির পাত্র থাকতে হবে,</li>
	<li>বড় মুরগির জন্য সেডে প্রতি ১০ ফিট অন্তর পানির পাত্র বসাতে হবে,</li>
	<li>মুরগিকে পর্যাপ্ত পরিমানে পানি সরবরাহ করতে হবে,</li>
	<li>মুরগির সেডে সবসময়েই পানি সরবরাহ থাকতে হবে । পানি সরবরাহ কম হলে উৎপাদন কমে যাবে,</li>
	<li>সেডে তাপ বাড়লে মুরগি তুলনামূলকভাবে পানি বেশী খাবে এবং তাপ কমলে পানি কম খাবে।</li>
</ul>
&nbsp;

<strong>মুরগির </strong><strong>তাপ </strong><strong>ব্যবস্থাপনা </strong><strong>ও </strong><strong>তাপ </strong><strong>মাত্রার </strong><strong>প্রভাব 8</strong>

&nbsp;
<ul>
	<li>মুরগির গ্রহণযোগ্য তাপমাত্রা ২১০-২৬০ 0 (৭০-৭৯০ 7), তবে খাদ্যের বিভিমূ উপকরণের পরিমান</li>
	<li>কম/বেশী করে ৩২০ (৯০০12) পর্যন্ত ভাপমাত্রাতেও উৎপাদন ঠিক রাখা যায়।</li>
	<li>পরিবেশের সাথে মুরগীর দৈহিক তাপমাত্রা সম্পর্কযুক্ত। তাই আবহাওয়ার তাপমাত্রা বৃদ্ধি পেলে মুরগির দৈহিক তাপমাত্রাও বেড়ে যায়, ফলে উৎপাদন কমে যাবে ।</li>
	<li>গরম আবহাওয়ায় বড় মুরগির তুলনায় ছোট বাচ্চার সহ্য করার ক্ষমতা বেশী থাকে ।</li>
	<li>আবহাওয়ার তাপমাত্রা বৃদ্ধি হলে মুরগি বেশী পানি পান করবে, ফলে পায়খানার সাথে পানির পরিমান বৃদ্ধির কারণে লিটার ভিজা থাকে।</li>
	<li>গরম কালে দিনে যে পরিমান খাদ্য গ্রহণ কম করবে, রাত্রে ১/২ ঘন্টা আলো জালিয়ে খাবার দেয়া হলে তা পুরণ হবে।</li>
	<li>দীর্ঘ সময় উচ্চ তাপমাত্রায় মুরগির উৎপাদন, ডিমের আকার ও খোসার মান খারাপ হবে।</li>
</ul>
&nbsp;

<strong>আলো </strong><strong>ব্যবছাপনা </strong><strong>ও </strong><strong>এর </strong><strong>প্রভাব </strong>

&nbsp;
<ul>
	<li>মুরগির বাচ্চাকে অধিক হারে খাদ্য গ্রহণে উৎসাহিত করার জন্য মুরগীর ঘরে ০-৩ দিন পর্যন্ত ২৪ ঘন্টা আলো থাকা প্রয়োজন এবং পরবর্তীতে ৪-৭ দিন পর্যন্ত ২৩ ঘন্টা আলো থাকা প্রয়োজন ।</li>
	<li>২-১৮ সপ্তাহ মুরগির বাড়ন্ত সময়। এ সময়ে মুরগির ঘরে আলো কমিয়ে ১২ ঘন্টায় নিয়ে আসতে হবে।</li>
	<li>বাড়ন্ত অবস্থায় আলো বেশী দেয়া হলে মুরগির পরিপূর্ণতা আগে হবে, ডিম পাড়া আগে শুরু করবে, ডিমের আকার ছোট হবে এবং মোট ডিম উৎপাদন কমে যাবে । তাই দিনের আলো ১২ ঘন্টার বেশী হলে মুরগির ঘরে ছালার চট দিয়ে অন্ধকার করে নিতে হবে ।</li>
	<li>১৯ সপ্তাহ থেকে মুরগি ডিম পাড়া শুরু করে, তাই ১৯ সপ্তাহ থেকে ডিম পাড়া শেষ না হওয়া পর্যন্ত মুরগির ঘরে ১৬ ঘন্টা পর্যন্ত আলোর ব্যবস্থা করতে হবে ।</li>
	<li>রাত্রে তিন ঘন্টা অন্ধকারের পর এক ঘন্টা আলো দিলে কম খাদ্যে বেশী ডিম পাওয়া যাবে। তবে এক্ষেত্রে খেয়াল রাখতে হবে যেন দৈনিক মোট আলো ১৬ ঘন্টার চেয়ে বেশী না হয়।</li>
</ul>
&nbsp;
<ul>
	<li>প্রতি ১০০ বর্গমিটার মেঝেতে আলোর জন্য ৪০ ওয়াটের বান্ব আবশ্যক । সে হিসাব করে বাল্ব এমনভাবেবন্টন করতে হবে যেন সর্বোচ্চ ৬০ওয়াটের চেয়ে বেশী ওয়াটের বাল লাগানোর প্রয়োজন না হয়। বেশী ওয়াটের বান্ব লাগানো হলে সেডের তাপমাত্রা বেড়ে যেতে পারে ।</li>
	<li>প্রতি সপ্তাহে একবার বান্ব পরিস্কার করা হলে আলোর উজ্জলতা বৃদ্ধি পাবে।</li>
</ul>
&nbsp;

<strong>২য় </strong><strong>সেশন </strong><strong>ঃ</strong>

&nbsp;

<strong>দেশী </strong><strong>মুরগি </strong><strong>পালন </strong><strong>কৌশল </strong><strong>ও </strong><strong>দেশী </strong><strong>মুরগির </strong><strong>খাদ্য </strong><strong>ব্যবস্থাপনা </strong><strong>সেশনে </strong><strong>যা </strong><strong>আলোচনা </strong><strong>করা </strong><strong>হবে </strong><strong>ঃ</strong>

&nbsp;

<strong>দেশী </strong><strong>মুরগি </strong><strong>পালন </strong><strong>কৌশল</strong>

&nbsp;

দেশী মুরগি সাধারণত পারিবারিক পদ্ধতিতে পালন করা হয়। এরা বাড়ীর আঙ্গিনায় চড়িয়ে-বেড়িয়ে নিজেরাই নিজেদের খাদ্য সহ করে। এদের জন্য বাহির থেকে তেমন কোন খাদ্য সরবরাহ করা হয় না বা তেমন কোন যত্র নেয়া হয় না। ফলে এদের উৎপাদনও কম হয়। অন্যদিকে একটি দেশী মুরগী ডিমে তা দিয়ে ১২-১৪টি বাচ্চা ফুটালেও শেষ পর্যন্ত দেখা যায় ২/৩টি বাচ্চা বেঁচে থাকে । অথচ উন্নত প্রযুক্তি/কৌশল অবলম্বন করে দেশী মুরগির উৎপাদন প্রায় দ্বিগুণ পর্যন্ত বৃদ্ধি করা যায়। বর্তমানে বাজারে দেখা যায় ব্রয়লার মুরগি চেয়ে দেশী মুরগির দাম প্রায় দিপ্তন। ফলে কৃষকগণ দেশী মুরগি পালনে উন্নত প্রযুক্তি ব্যবহার করলে অধিক লাভবান হবেন এবং তার পারিবারিক আয় বৃদ্ধিসহ অপুষ্টি লাঘবে যথেষ্ট সহায়তা হবে । গবেষনায় দেখা গেছে দেশী মুরগির ডিম উৎপাদন বৃদ্ধি করে বাজারে বিক্রি করার চেয়ে ডিম ফুটিয়ে ৮-১২ সপ্তাহ বয়স পর্যন্ত বাচ্চা মুরগি লালন-পালন করে বাজারে বিক্রি করলে লাভ বেশী হয়। তবে একটি দেশী পারিবারিক মুরগির খামারে এক সংগে কমপক্ষে ১০টি মুরগি ও ১টি মোরগ থাকতে হবে । মোরগটি অবশ্যই বড় আকারের হতে হবে, তা না হলে মুরগি ডিমে তা দেয়ার পর ডিম ফুটানোর সংখ্যা কম হবে। পারিবারিক পদ্ধতিতে এভাবে মুরগি পালনকে এক মোরগের সংসারও বলা যেতে পারে।এই পদ্ধতিতে মুরগি পালনে শুরুতে মুরগিগুলোকে ক্রিমি নাশক ওষধ খাওয়ানোর পর রানীক্ষেত রোগের টীকা দিতে  হবে। মুরগির গায়ে উকুন থাকলে তাও মেরে নিতে হবে। পারিবারিক পদ্ধতিতে এতগুলো মুরগি লালন-পালন করায় বাড়ীর আঙ্গিনায় চড়িয়ে-বেড়িয়ে ভারা চাহিদা অনুযায়ী খাদ্য সংগ্রহ করতে পারে না। তাই এ ক্ষেত্রে বাজার থেকে লেয়ার মুরগির সুষম খাদ্য ক্রয় করে প্রতিদিন প্রিতিটি মুরগিকে ৫০-৬০ গ্রাম করে খাদ্য সরবরাহ করতে হবে। তাহলে একদিকে ডিম উৎপাদন বাড়বে এবং ডিমের মানও ভাল থাকবে । মুরগি ডিম পাড়া শেষ হলে এক সময়ে উমে আসবে । তখন একটি মুরগির নীচে ১৪-১৬টি ডিম দিয়ে বাচ্চা ফুটানোর ব্যবস্থা করতে হবে।খামারের আদলে বাশ/কাঠ, খড়/ভাল/নারকেল/সুপারি পাতা, ইত্যাদি দিয়ে যত কম খরচে পারা যায় স্থানান্তর যোগ্য মুরগির ঘর তৈরী করতে হবে । ঘরটি মজবুত করতে হবে যেন বন্যপ্রাণি ঘরে প্রবেশ না করতে পারে । ঘর তৈরীর সময় লক্ষ্য রাখতে হবে যেন ঘরটি সঠিক মাপের হয় এবং ঘরে পর্যাপ্ত আলো বাতাস চলাচল করতে পারে । ঘর বানানোর পর ঘরটিকে বাড়ীর সবচেয়ে নিরিবিলি স্থানে রাখতে হবে । মাটির উপর ইট দিয়ে তার উপর ঘরটি বসাতে হবে । তাহলে ঘরটি বেশী দিন টিকবে ।

&nbsp;

&nbsp;

<strong>ফুটানোর </strong><strong>ডিম </strong><strong>সংগ্রহ, </strong><strong>সংরক্ষণ </strong><strong>ও </strong><strong>মুরগি </strong><strong>ডিম </strong><strong>তা </strong><strong>দিয়ে </strong><strong>বাচ্চা </strong><strong>ফুটানো 8</strong>

&nbsp;

মুরগি ডিম পাড়ার পর ডিম সংগ্রহের সময় শুধু ভাল সাইজের/আকারের ডিমের গায়ে হালকা করে পেলিল দিয়ে তারিখ লিখে ঠান্ডা জায়গায় ডিম সংরক্ষণ করতে হবে। অন্যান্য ডিম খাবার ডিম হিসাবে ব্যবহার করতে হবে।ডিম পাড়া শেষ হলেই মুরগি কুঁচো হবে । তখন গরম কালে ৫-৬ দিন বয়সের ডিম এবং শীত কালে ১০-১২ দিন বয়সের ডিম ফুটানোর জন্য নির্বাচন করতে হবে । উমে বসানো মুরগির সামনে একটি পাত্রে সবসময় খাবার ও অন্য একটি পাত্রে পানি দিয়ে রাখতে হবে, যাতে সে ইচ্ছে করলেই সেখান থেকে খেতে পারে । তাহলে ডিম তা দেয়ার সময় মুরগির ওজন হাস পাবে না ও বাচ্চা তোলার পর মুরগি আবার তাড়াতাড়ি ডিম পাড়া শুরু করবে। ডিম তা দেয়ার ৭-৮ দিন পর রাতের বেলায় অন্ধকারে মোমবাতির আলোতে ডিম পরীক্ষা করলে ডিমে বাচ্চা না থাকলে তা সহজেই চেনা যাবে । তখন এ ধরণের ডিম আর তা না দিয়ে সরিয়ে ফেলতে হবে। প্রতিটি ডিমের গায়ে সমভাবে তাপ লাগার জন্য দিনে কম পক্ষে ৫-৬ বার ওলট পালট করতে হয়। সাধারণত দেশী মুরগি এ কাজটি সহজে করে থাকে । লক্ষ্য রাখতে হবে যদি মুরগী এ কাজটি না করে তখন আমাদেরকেই এ একাজটি করে দিতে হবে । খেয়াল রাখতে হবে যেন এ কাজটি করতে গিয়ে মুরগি বিরক্ত না হয়। ডিম ফুটার জন্য বাতাসের আদ্রতাও গুরুত্বপূর্ণ। সাধারণত ডিম তা দেয়ার ১-১৮দিন পথর্ত বাতাসের আন্বতা ৫৫% এবং ১৯-২১ দিন সময়ে ৭০-৮০% থাকলে বাচ্চা ফুটার হার বেশী হয়। বাতাসের আর্দ্রতা মাপার জন্য বাজারে যন্ত্র পাওয়া যায় এবং এর দামও কম । তাই বাতাসের আর্দ্রতা মাপার জন্য আর্দ্রতা মাপার যন্ত্র ব্যবহার করতে হবে । আমাদের দেশে সধারণত খুব গরম ও শীতের সময় বতাসের আদ্রতা কম থাকে । এ সময়ে ডিম উমে বসানো হলে এবং বাতাসের আদ্রতা প্রয়োজন অনুযায়ী কম থাকলে দৈনিক দু'বার একটি পরিষ্কার কাপড় কুসুম গরম পানিতে ভিজিয়ে হাত দিয়ে চিবিয়ে পানি ফেলে দিতে হবে । এর পর উক্ত ভিজা কাপড় দিয়ে ডিম মুছে দিলে প্রয়োজনীয় আদ্রতা পাওয়া যাবে।উক্ত ব্যবস্থা ঝামেলা মনে হলে দৈনিক দু'বার হাত কুসুম গরম পানিতে ভিজিয়ে হালকা ভাবে ঝেড়ে হাতের বাকি পানিটুকু ডিমের উপর ছিটিয়ে দিলেও প্রয়োজনীয় আদ্রতা পাওয়া যাবে। ডিম থেকে বাচ্চ ফোটার পর ৫-৬ ঘন্টা পর্যন্ত মা মুরগিকে দিয়ে বাচ্চাকে উম দিতে হবে । তাতে বাচ্চা শুকিয়ে ঝরঝরে হবে । গরম কালে বাচ্চার বয়স ৩-৪ দিন এবং শীত কালে ১০-১২ দিন পর্যন্ত বাচ্চার সাথে মাকে থাকতে দিতে হবে। এ সময়ে মুরগি নিজেইবাচ্চাকে উম দিবে । এতে কৃত্রিম উমের (ক্রুডিং) প্রয়োজন হবে না। এ সময়ে মা মুরগিকে খাবার দিতে হবে । মা মুরগির খাবারের সাথে বাচ্চার খাবারও আলাদা করে দিতে হবে। বাচ্চা গুলো মায়ের সাথে থেকে খাবার খাওয়াশিখবে । উক্ত সময়ের পর মুরগিকে বাচ্চা থেকে আলাদা করতে হবে এবং কৃত্রিম ভাবে বাচ্চাকে ক্রুডিং এর ব্যবস্থা করতে হবে । তখন থেকেই মুরগির বাচ্চা পালন পদ্ধতির সব কিছুই পালন করতে হবে ।এ পর্যায়ে মা মুরগিকে আলাদা করে লেয়ার খাদ্য দিতে হবে এবং মুরগিকে তাড়াতাড়ি সুস্থ হওয়ার জন্য পানিতে দ্রবনীয় ভিটামিন দিতে হবে। এ সময়ে মা মুরগি ও বাচ্চা মুরগিকে এমনভাবে আলাদা করতে হবে যেন বচ্চারা মুরগির দৃষ্টির বাহিরে থাকে । এমন কি বাচ্চার চিচি শব্দও যেন মা মুরগি শুনতে না পায়। তা না হলে মা ও বাচ্চার ডাকা ডাকিতে কেউ কোন খাবার বা পানি কিছুই খাবে না। তবে আলাদা করার পর অবস্থার সাথে খাপ খাইয়ে গেলে আর কোন সমস্যা থাকে না ।প্রতিটি মুরগিকে এ সময় ১৫ দিনের জন্য ৮০-৯০ গ্রাম লেয়ার খাবার দিতে হবে । সাথে সাথে ৫-৭ ঘন্টা চড়েবেড়াতে দিতে হবে । এর পর পূর্বের ন্যয় দৈনিক ৫০-৬০ গ্রাম লেয়ার খাবার দিলে চলবে । প্রতিটি মুরগিকে ৩-৪মাস পর পর কৃমির উ্ষধ এবং ৪-৫ মাস পর পর রানীক্ষেত রোগের টাকা দিতে হবে। সাধারণত একটি দেশি মুরগিডিম পাড়ার জন্য ২০-২৪ দিন সময় নেয়। ডিম থেকে বাচ্চা ফুটানোর জন্য ২১ দিন সময় নেয়। বাচ্চা লালন

পালন করে বড় করে তোলার জন্য ৯০-১১০ দিন সময় নেয়। এ ভাবে ডিম থেকে বাচ্চা বড় করা পর্যন্ত একটিদেশী মুরগির উৎপাদন শেষ করতে স্বাভাবিক অবস্থায় ১২০- ১৩০ দিন সময় লাগে। কিন্তু মা মুরগিকে বাচ্চা থেকেআলাদা করার ফলে এই উৎপাদন সময় ৬০ -৬২ দিনের মধ্যে সমাপ্ত করা যায়। অর্থাৎ অর্ধেক কমে যাবে ও বাকিসময় মুরগিকে ডিম পাড়ার কাজে ব্যবহার করা যাবে। ফলে ডিম পাড়ার জন্য মুরগি বেশী সময় পাবে ও ডিমউৎপাদন বেশী হবে। এই পদ্ধতিতে বাচ্চা ফুটার সংখ্যাও বেশী হয় এবং বাচ্চা মুরগির মৃত্যুর হারও অনেক কমহয়। ফলে অনেক ক্ষেত্রে উৎপাদন দিগুনের চেয়েও বেশী পাওয়া যায়।

&nbsp;

<strong>মুরগির </strong><strong>খাদ্য </strong><strong>ব্যবস্থাপনা</strong>

খাদ্য উপকরণে যে পুষ্টি উপাদান অধিক পরিমানে থাকে তাকে সে জাতীয় খাদ্য বলে। যেমন-
<ul>
	<li>শর্করা জাতীয় খাদ্য (ভুট্টা, গম, কাওন, চাউলের কুঁড়া, গমের ভূষি, ইত্যাদি)।</li>
	<li>আমিষ জাতীয় খাদ্য (সয়াবিন মিল, তিলখৈল, শুটকিমাছ, মিটমিল, ইত্যাদি)।</li>
	<li>চর্বি জাতীয় খাদ্য (এনিমেল ফ্যাট, হাঁস-মুরগরি তৈল, ভেজিটেবল অয়েল, সার্কলিভার ওয়েল,</li>
	<li>ইত্যাদি)।</li>
	<li>ভিটমিন জাতীয় খাদ্য (শাকসজি ও কৃত্রিম ভিটামিন)</li>
	<li>খনিজ জাতীয় খাদ্য (ঝিনুক , ক্যালশিয়াম ফসফেট , রকসল্ট, লবন, ইত্যাদি)।</li>
	<li>পানি ঃ দেহ কোষে শতকরা ৬০- ৭০ ভাগ পানি থাকে । তাই কোন প্রাণী খাদ্য না খেয়েও কিছু দিন</li>
	<li>বাচতে পারে, কিন্তু পানি ছাড়া সামান্য কিছু দিনের বেশী বাঁচে না।</li>
	<li>সাধারণত দেহ থেকে পানির ক্ষয় হয় মলমৃত্র ও শ্বাস প্রশ্বাসের মাধ্যমে |</li>
	<li>অপরদিকে পানি আহরিত হয় পানি পান করে, রসালো খাদ্য গ্রহণ করে এবং দেহের ভিতর</li>
	<li>বিভিন্ন পুষ্টি উপদানের অক্সিডেশন প্রক্রিয়ার মাধ্যমে ।</li>
	<li>দেহের বেশির ভাগ অংশ পানি দ্বারা গঠিত।</li>
	<li>ডিমের বেশির ভাগ অংশ পানি দ্বারা গঠিত।</li>
</ul>
<strong> </strong><strong>মুরগির </strong><strong>দেহে </strong><strong>পানির </strong><strong>কাজ </strong>

-  খাদ্যতত্ত্রের মধ্যে খাদ্য বন্ত নরম ও পরিপাকে সহায্য করে।

-  খাদ্যতন্ত্রের মধ্যে পুষ্টি উপাদান তরল করে দেহের প্রত্যন্ত অঞ্চলে পরিবহণ করে।

- দেহের তাপ নিয়ন্ত্রণ করে ও দেহকে সতেজ রাখে ।

- দেহের ভিত্তিতে দুষিত পদার্থ অপসারন করে।

-. দেহের গ্রন্থি হতে নিপ্সৃত রস, হরমোন ,এনজাইম এবং রক্ত গঠনে ভূমিকা রাখে।

&nbsp;

<strong>শর্করা </strong><strong>জাতীয় </strong><strong>খাদ্য </strong><strong>২ </strong><strong>দেই) </strong><strong>প্রকার</strong>
<ul>
	<li><strong>দানাদার </strong>সকল প্রকার দানাদার খাদ্যশস্য যেমন, ভু্টা গম , যব,কাওন, চাউল, ইত্যাদি ।</li>
	<li><strong>আঁশ </strong>সকল প্রকার দানাদার খাদ্যের উপজাত যেমন চাউলের কুঁড়া, গমের ভূষি, ভুন্টার গুটেন, কাসাভা,ইত্যার্দি।</li>
	<li>মুরগির খাদ্যের বেশীর ভাগ শর্করা পুষ্টি উপাদান যেমন দানাদার শতকরা ৪০ হতে ৬০ ভাগ এবং উপজাত অংশ শতকরা ১০ হতে ৩০ ভাগ ব্যবহার করা হয়।</li>
</ul>
<strong> </strong>

<strong>আমিষ </strong><strong>জাতীয় </strong><strong>খাদ্য </strong><strong>আবার </strong><strong>২ </strong><strong>প্রকার</strong>
<ul>
	<li>* প্রানীজ আমিষ ৪ যে সমস্ত আমিষের উৎস প্রানী থেকে হয় তাকে প্রানীজ আমিষ বলে । যেমন, শুটকি মাছ</li>
	<li>* উড্ভিদ আমিষ ৫ যে সমস্ত আমিষের উৎস উদ্ভিদ থেকে হয় তাকে উদ্ভিদ জাতীয় আমিষ বলে । যেমন, সায়াবিন মিল, তিলখৈল , তৈল বীজের খৈল, তুলা বীজের খৈল, সবুজ শাকসজি, ইত্যাদি ।</li>
</ul>
&nbsp;

<strong>পোল্টি </strong><strong>শিল্পে </strong><strong>৭০% </strong><strong>খরচ </strong><strong>হয় </strong><strong>খাদ্যে </strong><strong>৷ </strong><strong>বয়সভেদে </strong><strong>ডিম </strong><strong>পাড়া </strong><strong>জাতের </strong><strong>মুরগির </strong><strong>খাদ্য </strong><strong>মূলত </strong><strong>তিন </strong><strong>প্রকার </strong>
<ul>
	<li>০-৬ সপ্তাহ বয়স পর্যন্ত বাচ্চা মুরগির খাদ্য [স্টার্টার মুরগী)</li>
	<li>৭-২০ সপ্তাহ বয়স পর্যন্ত বাড়ন্ত মুরগির খাদ্য (বাড়ন্ত মুরগী)</li>
	<li>২১-উপরে সপ্তাহ বয়সের ডিম পাড়া মুরগির খাদ্য (লেয়ার মুরগী)</li>
</ul>
&nbsp;
<ul>
	<li>মুরগির খাদ্য প্রস্তুত করতে মূলত গম/ভুষ্টা ভাঙ্গা, চালের কুড়া, ঝিণৃক চূর্ণ, লবন, ভিটামিন, খনিজ</li>
	<li>পদার্থ, প্রোটিন কনেনট্রেট এর প্রয়োজন হয়।</li>
	<li>পুষ্টিমান হিসাবে খাদ্যে মোট ৬টি উপাদান থাকে, যেমন- আমিষ, শর্করা, খনিজ, চর্বি বা তৈল, ভিটামিন</li>
	<li>ও পানি যা বিভিন্ন মাত্রায় বিভিন্ন খাদ্য উপকরণে উপস্থিত থাকে</li>
	<li>দেশে বর্তমানে উন্নত মানের প্রস্তুতকৃত সব বয়সের মুরগির খাদ্য সর্বত্র পাওয়া যায়। খামারে খাদ্য প্রস্তুত</li>
	<li>করতে বিভিন্ন উপাদান সবসময়ে সহজপ্রাপ্য না হওয়ায় এখন বাণিজ্যিক মুরগি পালনে খামারীগন বাজারে</li>
	<li>প্রাপ্ত প্রস্তুতকৃত মুরগীর খাদ্য ব্যবহার করে থাকেন।</li>
</ul>
* তবে লেয়ার খাদ্যে নির্দিষ্ট পরিমানে আমিব থাকা অত্যান্ত জরুরী, যা হতে হবে-
<ul>
	<li>ডিম পাড়ার পূর্বে ১৩%</li>
	<li>ডিম পাড়া শুরু করলে ১৬%</li>
	<li>ডিম পাড়া সর্বোচ্চ পর্যায়ে পৌছলে ১৭-১৯%</li>
	<li>ডিম উৎপাদনের চক্রের শেষ পর্যায়ে ১৪%</li>
</ul>
&nbsp;

মুরগীর খাদ্যে আমিষের পরিমান কম হলে ডিমের আকার ছোট হয় এবং আমিষের পরিমান বেশী হলে
<ul>
	<li>ডিমের আকার বড় হবে। তাই আমিষের পরিমান সঠিক হওয়া প্রয়োজন ।</li>
	<li>মরগির উৎপাদন সঠিক রাখার জন্য বাজারে যে ফিডমিলের খাদ্য ভাল তা খাওয়ানো প্রয়োজন । তবে হঠাৎখাদ্য পরিবর্তন করলে ডিম উৎপাদন কমে যাওয়ার সম্ভাবনা থাকে ।</li>
</ul>
&nbsp;

<strong>দেশী </strong><strong>জাতের </strong><strong>মুরগির </strong><strong>খাদ্য 8</strong>
<ul>
	<li>সম্পুরক খাদ্য সরবরাহ ঃ প্রতিটি বয়স্ক মুরগিকে চড়ে খাওয়ানোর পাশাপাশি দৈনিক ৩৫ গ্রাম সম্পুরক খাদ্য খেতে দিতে হবে।</li>
	<li>ছোট খামারীগণ সারা বছর ১টি মুরগী বাচ্চা ফুটানোর জন্য ব্যবহার করবেন। বাকী ২টি মুরগি সারা বছর ডিম উৎপাদন করবে ।</li>
	<li>মাঝারী ও বড় খামারীগণ প্রতিবারে তাদের ৬টি মুরগির মধ্যে ২টি মুরগিকে ডিম ফুটানোর জন্য বসাবে, বাকী ৪টি মুরগি সারা বছর ডিম উৎপাদন করবে।</li>
</ul>
&nbsp;
<ul>
	<li>ছোট বাচ্চাগুলোকে প্রথম ৬ সপ্তাহ প্রয়োজনীয় সম্পুরক খাদ্য ফিডারের ভিতর দিতে হবে। ৬ সপ্তাহের পর সম্পূরক খাদ্যের পরিমান ক্রমান্বয়ে কমিয়ে দিতে হবে। বাচ্চা ফোটার পর প্রথম 8/৫ দিন বাচ্চার ফিডারের ভিতর তাদের মাকেও খেতে দিতে হবে। কেননা ছোট বাচ্চা প্রথম কয়েক দিন মাকে ছাড়া খাদ্য খায় না।</li>
	<li>দশ সপ্তাহ বয়সে প্রতিটি ছোট বাচ্চার জন্য সম্পূরক খাদ্যের পরিমান হবে দৈনিক ৩৫ গ্রাম। ছয় থেকে দশ সপ্তাহ বয়সকালীন সময়ে ছোট বাচ্চাগুলো মুরগীর সাথে বাড়ির আঙিনায় চড়ে খেতে অভ্যস্থ হবে ।</li>
</ul>
&nbsp;

<strong>লেয়ার </strong><strong>মুরগির </strong><strong>সংজ্ঞা </strong><strong>ও </strong><strong>লেয়ার </strong><strong>মুরগির </strong><strong>ডিম </strong><strong>উৎপাদনের </strong><strong>বৈশিষ্ট্যঃ</strong>

সাধারণত মুরগি ১৮ সপ্তাহ থেকে ডিম পাড়া শুরু করে এবং ৫২ সপ্তাহ পর্যন্ত ডিম পাড়ে । তাই এর পর খামারে এ মুরগি পালন করা ঠিক নয়। বাণিজ্যিক লেয়ার মুরগি সাভাবিক অবস্থায় ডিম উৎপাদনের পরিমান হচ্ছে -

&nbsp;
<ul>
	<li>২০ সপ্তাহ বয়সে শতকরা ৫ ভাগ ডিম পাড়তে শুরু করে।</li>
	<li>২১ সপ্তাহ বয়সে শতকরা ১০ ভাগ ডিম উৎপাদন হয়।</li>
	<li>২৬ হতে ৩২ সপ্তাহ বয়সে সবেচ্চি ডিম উৎপাদন হয়।</li>
</ul>
&nbsp;

সর্বোচ্চ ডিম উৎপাদন শুরুর পর কিছুদিন স্থিতিশীল থাকে | এ সময় ডিমের আকার তেমন বড় হয় না।

পরবর্তীতে উৎপাদন হার কমতে থাকে এবং ডিমের আকার বড় হতে থাকে ।৫০ সপ্তাহ বয়সের পর ডিমের আকার স্থিতিশীল হয় এবং ৪০ সপ্তাহ বয়সের পর ওজন বৃদ্ধি স্থিতিশীল হয়।

&nbsp;

&nbsp;

&nbsp;

&nbsp;

<strong>৩য় </strong><strong>সেশন</strong>

লেয়ার মুরগির ডিমপাড়া বাক্স, ডিম সংগ্রহ, ডিম বাছাই ও থেডিং; মুরগির স্বাস্থ্য ব্যবস্থাপনা বিষয়ে যা আলোচনা করতে হবে ৪

&nbsp;

<strong>ডিমপাড়া </strong><strong>বাক্স,</strong>

&nbsp;
<ul>
	<li>ডিমপাড়া বাক্সের ধরন ঃ ডিম পাড়ার জন্য প্রতিটি খোপের স্থান ১২ ইঞ্ি/১৪ ইঞ্চি এবং উচ্চতা ১৪ ইঞ্চি থাকতে হবে।</li>
	<li>এই বাক্স একক বা কলোনি টাইপ হতে পারে।</li>
	<li>8-৫ টি মুরগির জন্য একটি খোপ ব্যবহার করা যাবে এই অনুপাতে ঘরে ডিম পাড়ার বাঝ্স দিতে হয়।</li>
	<li>বাক্সে যথেষ্ট ভেন্টিলেশন যুক্ত কিন্তু অন্ধকার হওয়া বাঞ্ছনীয় ।</li>
	<li>বাক্সের সম্মুখে মুরগি উঠার জন্য প্রাটফরম থাকে ।</li>
	<li>প্রয়োজন অনুযায়ী বিভিন্ন প্রকার ডিম পাড়ার বাক্স ব্যবহার করা যেতে পারে।</li>
	<li>ডিম উৎপাদন শুরু করার ১ সপ্তাহ আগে ডিমের বাক্স স্থাপন করতে হবে এবং ডিমের বাক্সের</li>
</ul>
দরজা দিনের বেলায় খোলা রাখতে হবে ।
<ul>
	<li>বাক্সের নিচে ৬ ইঞ্চি হতে ১ ফুট উচু থাকা প্রয়োজন, অন্যথায় লিটার পরিচর্যায় অসুবিধা হয় ।</li>
	<li>ডিমের বাক্সের ভিতর ডিম পাড়ার জন্য আরামদায়ক বিছানা অর্থাৎ লিটার ব্যবহার করতে হবে।</li>
	<li>ডিমের বাক্সের ভিতর ডিম পাড়ার জন্য অভ্যস্থ করতে পূর্ব থেকে ১টি ডিম স্থাপন করলে ভাল হবে।</li>
	<li>ডিমের বাক্স ঘরের ভিতর কিছুটা অন্ধকার স্থানে স্থাপন করা উচিত।</li>
</ul>
&nbsp;

<strong>ডিম </strong><strong>সংগ্রহ</strong>

&nbsp;
<ul>
	<li>শীতের সময় সকাল ১০ থেকে ১১টা এবং বিকাল ৪টা থেকে ৪.৩০টার সময় ডিম সংগ্রহ করতে হয়।</li>
	<li>গরমের সময় সকাল - বিকাল ছাড়াও দুপুরে আর একবার ডিম সংগ্রহ করতে হয়।</li>
	<li>সন্ধ্যার সময় বাক্সের ভিতর কোন ডিম না রেখে সকালে দরজা খোলার সময় ১টি করে ডিম রাখা হয়।</li>
</ul>
<strong> </strong>

<strong>ডিম </strong><strong>বাছাই </strong><strong>ব্যবস্থাপনা</strong>
<ul>
	<li>ফাটা ডিম সাথে সাথে পৃথক না করলে সমস্ত ডিম নষ্ট হয়ে যাবে।</li>
	<li>ডিমের শেল পাতলা হলে খাদ্যের পুষ্টি মান পরীক্ষা করতে হয়।</li>
	<li>ডিমপাড়া বাক্সের বিছানা প্রতিদিন পরিষ্কার ও প্রয়োজনে নতুন লিটার সাম্থ্রী যোগ করতে হবে।</li>
	<li>ডিম সংথহের সময় ডিমের ট্রেতে ডিম সংগ্রহ করতে হবে ।</li>
	<li>অসুস্থ ও অনুৎপাদনশীল মুরগি পৃথক করতে হয়।</li>
	<li>ডিম সংথহের সময় ডিমের মোটা মাথা উপরের দিকে এবং সরু মাথা নিচের দিকে থাকবে ।</li>
</ul>
&nbsp;

<strong>ডিমের </strong><strong>গ্রেডিং</strong>
<ul>
	<li>ডিম বাজার জাত করার পূর্বে ডিম বাছাই ও গ্রেডিং করতে হয়।</li>
	<li>ডিমের আকার ও ওজন অনুসারে ডিম গ্েডিং করতে হয়।</li>
	<li>দুই কুসুম বিশিষ্ট ডিম গুলোকে আলাদা করতে হয়।</li>
</ul>
<strong> </strong>

<strong>মুরগীর </strong><strong>স্বাস্থ্য </strong><strong>ব্যবস্থাপনা </strong><strong>সেশনে </strong><strong>যা </strong><strong>আলোচনা </strong><strong>করা </strong><strong>হবে £</strong>

<strong>লেয়ার </strong><strong>মুরগির </strong><strong>স্বাস্থ্য </strong><strong>ব্যবস্থায় </strong><strong>করণীয় </strong>
<ul>
	<li>প্রতিদিন সকালে ও সন্ধ্যায় মুরগির আচরণ পরীক্ষা করতে হবে।</li>
	<li>আবহাওয়ার তাপমাত্রা অনুসারে পানি পান করার পরিমান যাচাই করতে হবে।</li>
	<li>খাদ্য খাওয়া ও পানি পান করার পরিমানের উপর মুরগির স্বাস্থ্যের অবস্থা নির্ভর করে।</li>
	<li>ঘরে মুরগির মৃত্যু হলে মৃত্যুর কারণ অনুসন্ধান করতে হয় এবং দ্রুত মৃত মুরগির শৎকারের ব্যবস্থা করতে হবে।</li>
	<li>মুরগিকে নিয়মিত টাঁকা প্রদানের ব্যবস্থা এহণ করতে হয়।</li>
	<li>স্থানীয় ভেটেরিনারি ডাক্তারের পরামর্শে খাদ্য বা পানির সাথে উষধ সেবনের ব্যবস্থা করতে হবে।</li>
	<li>মুরগির পালন পদ্ধতি অনুসারে মেঝেতে স্থান নির্ধারণ হতে হবে ।</li>
	<li>খামারের জৈব নিরাপত্তা যথাযথভাবে পালন করতে হবে।</li>
</ul>
&nbsp;

<strong>মুরগী নিম্নে </strong><strong>বর্ণিত </strong><strong>রোগের </strong><strong>লক্ষণ </strong><strong>ও </strong><strong>প্রতিকার </strong><strong>সম্পকে </strong><strong>সংক্ষিপ্ত </strong><strong>আলোচনা –</strong>
<ul>
	<li>রানীক্ষেত</li>
	<li>ফাউল বসন্ত</li>
	<li>রক্ত আমাশয় বা ককসিডিওসিস</li>
	<li>খু ইনফেকসাস ব্রংকাইটিস</li>
	<li>ফাউল কলেরা,</li>
	<li>গাম্বোরো,</li>
</ul>
&nbsp;

&nbsp;

<strong>রানীক্ষেত </strong><strong>ঃ</strong>

&nbsp;
<ul>
	<li>মুরগির রানীক্ষেত রোগের জীবানু একপ্রকার ভাইরাস । সাধারনতঃ সকল বয়সের ও সকল জাতের মোরগ-মুরগিই রানীক্ষেত রোগ দ্বারা আক্রান্ত হতে পারে। আক্রান্ত মোরগ-মুরগি দার এ রোগ খামারে ছড়িয়ে পড়ে। বাজার থেকে রোগাক্রান্ত মোরগ-মুরগি কিনে আনলেও এ রোগ খামারে ছড়াতে পারে । রানীক্ষেত</li>
	<li>চুনা বা সবুজ রং এর রক্তাক্ত কিংবা তরল পায়খানা করবে ।</li>
	<li>শ্বাস-প্রশ্বাস নিতে শব্দ করবে এবং দ্রুত শ্বাস-প্রশ্বাস নেবে ।</li>
	<li>পাখা ছেড়ে দিয়ে ঝিমাতে থাকে ।</li>
	<li>বাচ্চা মোরগ-মুরগি হা করে শ্বাস নেবে ।</li>
	<li>এ রোগ থেকে মোরগ-মুরগি বেঁচে গেলে অনেক সময় ঘাড় বাঁকা হয়ে যায় এবং খুঁড়িয়ে</li>
	<li>খুঁড়িয়ে চলবে ।</li>
	<li>খাওয়া-দাওয়া ও ডিম পাড়া বন্ধ করে দেবে ।</li>
	<li>অধিকাংশ ক্ষেত্রেই রোগাক্রান্ত হওয়ার এক সপ্তাহের মাধ্যেই মৃত্যু ঘটে । আবার কোন কোন</li>
	<li>সময় রোগের লক্ষণ প্রকাশ পাওয়ার আগেই হঠাৎ মৃত্যু ঘটে ।</li>
</ul>
&nbsp;

<strong>ফাউল পক্স</strong>

মুরগরি বসন্ত রোগের জীবানু একপ্রকার ভাইরাস। সাধারনত ৪ মোরগ-মুরগি, কবুতর এই রোগে বেশী

আক্রান্ত হয়। যে কোন বয়সের মোরগ-মুরগিই এ রোগে আক্রান্ত হতে পারে। আক্রান্ত মোরগ-মুরগি দার এ

রোগ খামারে ছড়িয়ে পড়ে । বাজার থেকে রোগাক্রান্ত মোরগ-মুরগি কিনে আনলেও এ রোগ খামারে ছড়াতে পারে । বসন্ত রোগে আক্রান্ত মোরগ-মুরগির লক্ষন 8

&nbsp;
<ul>
	<li>মোরগ-মুরগির পালক বিহীনস্থানে এ রোগের লক্ষন প্রকাশ পায়।</li>
	<li>মাথার ঝুটি, লতি, মুখের কোনায়, চোখের পাতায় এবং মাঝে মাঝে পায়ে ছোট ছোট</li>
	<li>আঁচিলের মত শুটি দেখা যায় যা এ রোগ নির্ণয়ের জন্য যথেষ্ট ।</li>
	<li>গুটি হওয়ার আগে প্রথমে লাল হয় এবং রস জমা হয়। পরে কাল কাল গুটি তৈরী হয়।</li>
	<li>এই রোগ হলে মোরগ-মুরগি খাওয়া থেকে বিরত থাকে।</li>
	<li>মুরগির ডিম পাড়া কমে যায়।</li>
	<li>এই রোগে বয়স্ক মোরগ-মুরগির মৃত্যুর হার কম। তবে বাচ্চা মোরগ-মুরগির মৃত্যুর হার</li>
	<li>তুলনামুলকভাবে বেশী হয়।</li>
	<li>বড় মোরগ-মুরগি ৩-৪ সপ্তাহ রোগে ভোগার পর ভাল হয়ে যায়।</li>
</ul>
&nbsp;

<strong>ফাউল </strong><strong>কলেরা </strong><strong>বা </strong><strong>মুরগির </strong><strong>কলেরা 8</strong>
<ul>
	<li>মুরগির কলেরা জীবানু এক প্রকার ব্যাকটেরিয়া । এই জীবানু মুরগির দেহে প্রবেশ করে রক্তের সাথে মিশে</li>
	<li>এক প্রকার বিষক্রিয়ার সৃষ্টি করে এবং রক্ত চলাচলের সাথে মিশে সারা শরীরে ছড়িয়ে পড়ে। আক্রান্ত</li>
	<li>মোরগ-মুরগির মল দ্বারা এ রোগ খাদ্য ও পানিকে দূষিত করে এবং খামারে ছড়িয়ে পড়ে । বাজার থেকে</li>
	<li>রোগাক্রান্ত মোরগ-মুরগি কিনে আনলেও এ রোগ খামারে ছড়াতে পারে । সকল বয়সের মোরগ-মুরগির এ</li>
	<li>রোগে আক্রান্ত হতে পারে ।</li>
</ul>
&nbsp;

&nbsp;

<strong>কলেরা </strong><strong>রোগে </strong><strong>আক্রান্ত </strong><strong>মোরগ-</strong><strong>মুরগির </strong><strong>লক্ষন </strong><strong>ঃ</strong>
<ul>
	<li>এ রোগে আক্রান্ত মোরগ-মুরগি খেতে চায়না ।</li>
	<li>পালকগুলো খসখসে হয়ে যায়, চেহারায় অবসন্নতা আসে ও রক্তশুন্য মনে হয়ে |</li>
	<li>মোরগ-মুরগির পিপাসা বেড়ে যায়।</li>
	<li>পায়খানার রং সবুজ এবং সাদা ও ফেনাযুক্ত মনে হয়।</li>
	<li>চলাফেরা করার ক্ষমতা হারিয়ে ফেলে।</li>
	<li>এক জায়গায় দাড়িয়ে ঝিমাতে থাকে এবং অল্প সময়ের মধ্যে মারা যায়।</li>
</ul>
<strong> </strong>

<strong>রক্ত </strong><strong>আমাশয় </strong><strong>বা </strong><strong>ককসিডিওসিস 8</strong>

* মুরগির রক্ত আমাশয় বা ককসিডিওসিস এক প্রকার পরজীবি দ্বারা হয়ে থাকে । মোরগ-মুরগির অন্ত্রের মধ্যে এই রোগ বিস্তার লাভ করে এবং হজম করার শক্তি ধীরে ধীরে নষ্ট করে দেয় | এই রোগ মোরগ-যুরগির

মলের সাহায্যে বিস্তার লাভ করে। এই রোগের পরজীবি মুরগির  প্রচুর ডিম দিয়ে থাকে রোগাক্রান্ত

মুরগির মল ভিজা মাটিতে পড়লে এ রোগের ডিম দীর্ঘ সময় জীবন্ত থাকে ও কোন রকমে অন্য কোন সুস্থ

মুরগির পেটে খাবারের সাথে প্রবেশ করতে পারলে পুনঃ রোগ বিস্তার শুরু করে। বাজার থেকে রোগাক্রান্ত

মোরগ-মুরগি কিনে আনলেও এ রোগ খামারে ছড়াতে পারে। সকল বয়সের মোরগ-মুরগির এ রোগে

আক্রান্ত হতে পারে ।

<strong> </strong><strong>রক্ত </strong><strong>আমাশয় </strong><strong>বা </strong><strong>ককসিডিওসিস </strong><strong>রোগে </strong><strong>আক্রান্ত </strong><strong>মোরগ-</strong><strong>মুরগির </strong><strong>লক্ষণ £</strong>
<ul>
	<li>এ রোগে আক্রান্ত হলে মোরগ-মুরগি ঝিমাতে থাকে । চোখ বন্ধ করে রাখে ও গায়ের পালক ঝুলে পড়ে।</li>
	<li>পায়খানার সাথে রক্ত মিশানো আম পড়তে থাকে।</li>
	<li>খাদ্য হজম না হওয়ায় খাবার খেতে চায় না।</li>
	<li>খাদ্য থলি পূর্ন থাকে।</li>
</ul>
&nbsp;

<strong>ইনফেকসাস </strong><strong>ব্রংকাইটিস </strong><strong>ঃ</strong>
<ul>
	<li>মুরগরির ইনফেকসাস ব্রংকাইটিস রোগের জীবানু একপ্রকার ভাইরাস। এই রোগ সংক্রামক ও মারাত্বক ছোঁয়াচে প্রকৃতির | সাধারণত ৪ শ্বাস যন্তই এই রোগে আক্রান্ত হয়। একটু বয়ক্ষ মোরগ-মুরগির এই রোগ দেখা দেয়। তবে সকল জাতের মোরগ-মুরগিরই এই রোগে আক্রান্ত হতে পারে । বছরের সব সময়ই এই রোগ হয়ে থাকে ।</li>
</ul>
<strong>ইনফেকসাস </strong><strong>ব্রংকাইটিস </strong><strong>রোগে </strong><strong>আক্রান্ত </strong><strong>মোরগ-</strong><strong>মুরগির </strong><strong>লক্ষণ </strong><strong>৪</strong>

&nbsp;
<ul>
	<li>এ রোগে আক্রান্ত হলে মোরগ-মুরগি ঘন ঘন শ্বাস প্রশ্বাস নেয়।</li>
	<li>কফ হাচি, নাক দিয়ে রক্ত মিশ্রিত শেম্মা পড়ে।</li>
	<li>হাকরে নিশ্বাস নেয় এবং ঠোট দিয়ে পানি পড়ে ।</li>
	<li>রক্ত মিশ্রিত কফ ট্রাকিয়া ও ল্যরিংসের পথ বন্ধ করায় শ্বাস প্রশ্বাসে কষ্ট হয়।</li>
	<li>মাঝে মাঝে আক্রান্ত মোরগ-যুরগির প্রচন্ড জোরে মাথা ঝাকানোর সাথে সাথে গড় গড় বা ফিস</li>
	<li>ফিস শব্দ করতে দেখা যায়।</li>
</ul>
&nbsp;
<ul>
	<li><strong>গামবোরো </strong></li>
	<li>মুরগির গামবোরো রোগের জীবানু একপ্রকার ভাইরাস । গামবোরো রোগকে ইনফেকস্স বার্সাল ডিজিজও বলা হয়। সাধারণত ৩-৮ সপ্তাহ বয়সের মোরগ-মুরগি এ রোগে আক্রান্ত হয়ে থাকে । বণিজ্যিক জাতের মোরগ-মুরগি এ রোগে আক্রান্ত হতে দেখা দেয়। তবে সাধারণত দেশী মোরগ-মুরগি এ রোগে আক্রান্ত হতে দেখা যায় না।</li>
</ul>
<strong> </strong><strong>গামবোরো </strong><strong>রোগে </strong><strong>আক্রান্ত </strong><strong>মোরগ-</strong><strong>যুরগির </strong><strong>লক্ষণ 8</strong>
<ul>
	<li>মুরগির অবসমতা হবে এবং পালক কুচকানো হবে ।</li>
	<li>মুরগির মলদার ময়লাযুক্ত হবে।</li>
	<li>উচ্চ তাপমাত্রা, কাপুনি ও পানির মত ডায়রিয়া হবে।</li>
	<li>খামারে প্রতিদিন অনেক মুরগি মারা যাবে এবং খামারের বেশীর ভাগ মোরগ-মুরগি মারা যাবে ।</li>
	<li>৯৮ রোগের প্রাদুর্ভাব কমে আসলে মৃত্যু বন্ধ হবে, তবে এদের থেকে আর আশানুরূপ উৎপাদন</li>
	<li>পাওয়া যাবে না।</li>
	<li>মোরগ-মুরগির রোগ প্রতিরোধে প্রথমে আমাদেরকে রোগ বিস্তারের কারণ ও রোগ বিস্তার প্রক্রিয়া জানতে হবে। তাহলে মোরগ-মুরগির রোগ প্রতিকার করা সহজ হবে।</li>
</ul>
<strong>রোগ </strong><strong>বিস্তারের </strong><strong>কারণসমূহ </strong>
<ul>
	<li>মুরগির সুষম খাদ্যের অভাব।</li>
	<li>সীমাবদ্ধ স্থানে নির্ধারিত সংখ্যার চেয়ে অতিরিক্ত মুরগির অবস্থান ।</li>
	<li>অস্বাস্থ্যকর বাসস্থান বা পরিবেশে মুরগি পালন।</li>
	<li>খামারে রোগ সৃষ্টিকারী অনুজীবাণু, জীবাণু, পরজীবী, ছত্রাক, ইত্যাদির আবির্ভাব ।</li>
	<li>খামারীদের মুরগির রোগজীবাণু বিষয়ে অসতর্কতা, অজ্ঞতা ও অনভিজ্ঞতা ।</li>
	<li>মুরগিকে দুষিত ও ভেজা খাদ্য সরবরাহ করা ।</li>
</ul>
<strong> </strong>

<strong> </strong>

<strong> </strong>

<strong> </strong>

<strong>রোগ </strong><strong>বিস্তার </strong><strong>প্রক্রিয়া 8</strong>

&nbsp;
<ul>
	<li>অসুস্থ মুরগির মল;কফ, সর্দি“ ক্ষত হতে বের হতে হওয়া রক্ত ও পুজ ইত্যাদির মাধ্যমে সৃস্থদেহে রোগ বিস্তার লাভ করে পানির মাধ্যমে রোগ বিস্তার লাভ করে।</li>
	<li><strong>বাতাস </strong>ঃ দূষিত বাতাসের মাধ্যমে জীবানু ও শ্বাসযন্ত্রে রোগ জীবাণু বিস্তার লাভ করে ।</li>
	<li><strong>মাটি</strong> ৪ অনেক রোগ জীবানু ও কৃমির ডিম ভেজা মাটির মধ্যে অনেকদিন পর্যন্ত বেচে থাকে ।</li>
	<li>পরিচর্যাকারী দূষিত মাটি মাড়িয়ে ঘরে ঢুকলে পায়ে পায়ে এ জীবাণু মুরগির ঘরে বিস্তার লাভ করতে পারে।</li>
	<li><strong>সংস্পর্শ </strong>ঃ রোগাক্রান্ত মুরগি পালকের সংস্পর্শে থেকেও রোগ জীবাণু সংক্রমিত হতে পারে।</li>
	<li>হ্যাচারিতে অসুস্থ মুরগির ডিম থেকেও এ সমস্ত রোগ বিস্তার লাভ করতে পারে ।</li>
	<li><strong>বাহক </strong><strong>ঃ</strong> অনেক সময় সুস্থ মুরগি নিজে অসুস্থ না হলেও রোগের বাহক হিসাবে কাজ করে।</li>
</ul>
মানুষ বা অন্য কোন প্রানী, খামারের সরঞ্জাম ও যন্ত্রপাতি রোগের বাহক হিসাবে কাজ করতে পারে

এজন্য খামারে মুরগির চিকিৎসার চেয়ে রোগ প্রতিরোধ ব্যবস্থা করা উত্তম।
<ul>
	<li>মনে রাখতে হবে অসুস্থ মুরগি একবার সংক্রামক রোগে অসুস্থ হলে চিকিৎসার পর সুস্থ হলে সেই মুরগি আর পূর্বের মত উৎপাদনশীল থাকে না।</li>
	<li>তাই মুরগির রোগ প্রতিকার এর জন্য টিকা প্রদান কর্মসূচী হচ্ছে একমাত্র উত্তম উপায়।</li>
	<li>তবে মুরগির রক্ত আমাশয় বা ককসিডিওসিস এবং ফাউল কলেরা বা মুরগির কলেরা রোগ প্রতিকারে স্বাস্যকর বাসদ্থান ও স্বাস্থ্য বিষয়ে সচেতন হলে এ রোগের জন্য টিকা প্রদানের প্রয়োজন হয় না।</li>
	<li>ককসিডিওসিস রোগ দমনে প্রয়োজনে মুরগির খাদ্যের সাথে ৬ সপ্তাহ বয়স পর্যন্ত Cocidiostat ব্যবহার করতে হবে।তাছাড়া দেশী মুরগিকে নিম্নে বর্ণিত সকল প্রকার টিকা প্রদানের প্রয়োজন হয় না। তবে দেশী মুরগিকেঅবশ্যই রাণীক্ষেত টিকা দিতে হবে এবং প্রয়োজন অনুযায়ী ফাউল পক্স এর টিকা দিতে হবে।</li>
	<li>গবাদি প্রাণির চিকিৎসা সেবা গ্রহনের জন্য যথাসময়ে ইউনিয়ন পরিষদে অবস্থিত FIAC গিয়ে সিল</li>
	<li>(CEAL) এর সহায়তা অথবা উপজেলা ভেটেরিনারি হাসপাতালে গিয়ে Veterinary Doctor এর পরামর্শ নেয়ার জন্য খামারীদের উদ্দুদ্ধ করণ ।</li>
</ul>
&nbsp;

&nbsp;

<strong>বায়োসিকিউরিটি </strong><strong>বা </strong><strong>জীবনিরাপত্তা </strong><strong>ও </strong><strong>টিকা </strong><strong>প্রদান </strong><strong>কর্মসূচী </strong><strong>সেশনে </strong><strong>যা </strong><strong>আলোচনা </strong><strong>:</strong>
<ul>
	<li>বায়োসিকিউরিটি বা জীবনিরাপত্তায় মোলিক নীতি</li>
	<li>মুরগীকে একটি সুরক্ষিত পরিবেশে রাখতে হবে।</li>
	<li>খামারে নিয়মনীতির বাহিরে নতুন হাস-মুরগী ক্রয়/থহণ করা যাবে না।</li>
	<li>অপরিচিত/বহিরাগতদের কোন অবস্থাতেই খামারে প্রবেশ করতে দেয়া যাবে না।</li>
	<li>খামারে নিয়মিত জীবনিরাপত্তা শর্ত মেনে চলতে হবে ।</li>
</ul>
&nbsp;

<strong>মুরগীর </strong><strong>খামারে </strong><strong>জীবনিরাপত্তার </strong><strong>জন্য </strong><strong>করণীয় </strong><strong>ঃ</strong>

&nbsp;
<ul>
	<li>মুরগী অসুস্থ হলে বুঝতে হবে খাচায় রোগ প্রবেশ করেছে, তাই সাথে সাথে আগে সুস্থ মুরগীকে</li>
</ul>
দল থেকে আলাদা করে ফেলতে হবে
<ul>
	<li>খামার পরিচর্যায় প্রথমে সুস্থ ও পরে অসুস্থ মুরগীকে পরিচর্যা করতে হবে। তা না হলে অসুস্থ মুরগীর রোগ সুস্থ মুরগীতে ছড়ানোর সম্ভাবনা থাকে ।</li>
	<li>অন্য খামার থেকে আগত বা বহিরাগত কাউকেই আপনার খামারে প্রবেশ করতে দেয়া যাবে না,কেননা উক্ত ব্যক্তির মাধ্যমে আপনার খামারে রোগ ছড়ানোর ঝুকি থাকে।</li>
	<li>হাস-মুরগী ক্রয়-বিক্রয়কারী/মধ্যস্থতাকারী/ক্ষত্র ব্যবসায়ী যারা হাস-যুরগী খামারে পণ্য সরবরাহ না।</li>
	<li>খামার পরিচর্যাকারীকে প্রতিবার খামারে প্রবেশের আগে ও পরে অবশ্যই দু'হাত সাবান ও পানি</li>
</ul>
দিয়ে ভালভাবে ধুয়ে নিতে হবে
<ul>
	<li>খামার ব্যবস্থাপনায় একটি সেডের সকল মুরগী বের/বিক্রি না করা পর্যন্ত নতুন কোন মুরগী এ</li>
</ul>
সেডে প্রবেশের নিয়ম নেই । তবে পারিবারিকভাবে মুরগী পালনে এ সুযোগ রয়েছে। তাই নতুন

মুরগীকে কোন অবস্থাতেই ২ (দুই) সপ্তাহ পর্যন্ত পৃথকভাবে না পালন করে ও রোগ মুক্তির বিষয়টি

নিশ্চিত না হয়ে বাড়ির মুরগীর দলের সাথে মিশতে দেয়া যাবে না,

<strong> </strong>

<strong>বায়োসিকিউরিটি </strong><strong>বা </strong><strong>জীবনিরাপত্তা </strong><strong>নিরাপত্তা 8</strong>

খামারকে রোগমুক্ত রাখতে এবং কাংখিত উৎপাদন পেতে বায়োসিকিউরিটির উপর বিশেষ গুরুত্ব দিতে হবে এবং এজন্য যা করতে হবে তা হচ্ছে-

&nbsp;
<ul>
	<li>খামার অঙ্গন, প্রবেশ পথ ও খামারের চারপাশে মাঝেমধ্যেই জীবাণুনাশক স্প্রে করতে হবে ।</li>
	<li>ঘরের অভ্যন্তরে সর্ব্র পরিষ্কার পরিচ্ছন ও সরঞ্জামাদি জীবাণুনাশক দারা জীবানু মুক্ত করতে হবে।</li>
	<li>খামারে সরবারহকৃত খাবার-পানি সর্বদা বিশুদ্ধ ও জীবাণুমুক্ত রাখতে হবে।</li>
	<li>খামারে ব্যবহারের জন্য আলাদাভাবে পোষাক ও জুতার ব্যবস্থা করতে হবে।</li>
	<li>খামারের মুরগির পরিচর্যার আগে দু'হাত ভালভাবে সাবান দিয়ে ধুয়ে নিতে হবে।</li>
	<li>সকল মুরগীকে নিয়মিত ও সময়মত টিকা প্রদানের ব্যবস্থা করতে হবে।</li>
	<li>মৃত মুরগি গর্ত করে পুঁতে ফেলতে হবে বা পুড়ে ফেলতে হবে।</li>
	<li>খামারে কবুতর বা অন্য কোন পোষা পাখি পালন করা যাবে না।</li>
	<li>ঘরে যাতে পাখি, ইদুর, কুকুর বা বন্য বিড়াল প্রবেশ করতে না পারে, সে ব্যবস্থা নিতে হবে।</li>
	<li>দর্শণার্থীদের খামার পরিদর্শনে নিরুৎসাহিত করতে হবে ।</li>
	<li>মুরগির বাচ্চা পালন শেষে প্রতি ব্যাচ এর সকল বাচ্চা বিক্রয় সম্পন্ন (All in all out) করার পর এঁ সেড পরিষ্কার করে কম পক্ষে ১৫ দিন পর নতুন করে বাচ্চা উঠানো যাবে ।</li>
</ul>
&nbsp;
<ul>
	<li>মুরগীর বাচ্চা বহনকারী খাচা ও অন্যান্য সরঞ্জামাদি পুনরায় ব্যবহারের পূর্বে ভালোভাবে পরিষ্কার পরিচ্ছন করে জীবাণুনাশক ওষধ দ্বারা জীবাণুমুক্ত করে নিতে হবে।</li>
	<li>মুরগীর ঘর ঝাড়ু দিয়ে মাচা ও মাচার নীচে, পাশের বেড়া ভালভাবে পরিষ্কার করতে হবে। তারপর</li>
	<li>পারিস্কার পানি দ্বারা ধৌত করতে হবে এবং সর্বশেষে জীবানুনাশক এর দ্রবন দ্বারা ঘরের মাচা, পাশের বেড়া ও খামারের আশেপাশে জীবানুমুক্ত করা হবে।</li>
	<li>ঘরে মুরগীর বাচ্চা উঠানোর ৩ দিন পূর্বে পুনরায় জীবানুমুক্তকরণ করতে হবে।</li>
</ul>
&nbsp;

<strong>মুরগির </strong><strong>টিকা </strong><strong>প্রদান </strong><strong>কর্মসূচী</strong>

<strong>দেশী </strong><strong>মুরগগিকে </strong><strong>সাধারণত </strong><strong>রাণীক্ষেত </strong><strong>ও </strong><strong>ফাউল </strong><strong>পক্স </strong><strong>ছাড়া </strong><strong>অন্যান্য </strong><strong>টিকা </strong><strong>প্রদানের </strong><strong>প্রয়োজন </strong><strong>হয় </strong><strong>না) </strong>
<table width="690">
<tbody>
<tr>
<td width="208"><strong>প্রতিষেধক</strong></td>
<td width="208"><strong>যে বয়সে টিকা প্রদান করতে হবে</strong></td>
<td width="274"><strong>টিকার মাত্রা ও প্রয়োগ</strong></td>
</tr>
<tr>
<td width="208">মরেক্স</td>
<td width="208">১ দিন</td>
<td width="274">চামড়ার নীচে ১ সিসি ইনজেকশণ প্রদান</td>
</tr>
<tr>
<td width="208">গাস্বোরো</td>
<td width="208">২ দিন</td>
<td width="274">চোখে এক ফৌটা প্রদান</td>
</tr>
<tr>
<td width="208">রাণীক্ষেত</td>
<td width="208">৩-৫ দিন</td>
<td width="274">এক ফোটা করে দুই চোখে প্রদান (প্যারেন্ট মুরগির

টীকা প্রদান করা থাকলে ৭-১০ দিন বয়সে)

<strong> </strong></td>
</tr>
<tr>
<td width="208">ইন্ফেকসাস ব্রংকাইটিস</td>
<td width="208">৭ দিন</td>
<td width="274">এক চোখে এক ফোটা প্রদান</td>
</tr>
<tr>
<td width="208">গাস্বোরো</td>
<td width="208">১০-১৪ দিন |</td>
<td width="274">এক চোখে এক ফোটা প্রদান</td>
</tr>
<tr>
<td width="208">রাণীক্ষেত</td>
<td width="208">২১-২৪ দিন</td>
<td width="274">এক ফৌটা করে দুই চোখে প্রদান</td>
</tr>
<tr>
<td width="208">গাস্বোরো</td>
<td width="208">২৪-২৮ দিন</td>
<td width="274">এক চোখে এক ফোটা প্রদান</td>
</tr>
<tr>
<td width="208">ফাউল পক্স</td>
<td width="208">৩৫ দিন</td>
<td width="274">চামড়ার নীচে সুচ ফুটিয়ে দেয়া

&nbsp;</td>
</tr>
<tr>
<td width="208">রাণীক্ষেত</td>
<td width="208">৬০ দিন</td>
<td width="274">চামড়ার নীচে/মাংসে এক সিসি ইনজেকশন প্রদান</td>
</tr>
<tr>
<td width="208">ফাউল কলেরা</td>
<td width="208">৮০-৮৫ দিন</td>
<td width="274">চামড়ার নীচে/মাংসে এক সিসি ইনজেকশন প্রদান</td>
</tr>
<tr>
<td width="208">ফাউল কলেরা</td>
<td width="208">১১০-১১৫ দিন</td>
<td width="274">চামড়ার নীচে/মাংসে এক সিসি ইনজেকশন প্রদান</td>
</tr>
<tr>
<td width="208">ইন্ফেকসাস ব্রংকাইটিস</td>
<td width="208">১৩০-১৩৫ দিন</td>
<td width="274">চামড়ার নীচে/মাংসে এক সিসি ইনজেকশন প্রদান

&nbsp;</td>
</tr>
<tr>
<td width="208">কৃমির উষধ সেবন</td>
<td width="208">১৩০-১৩৫ দিন</td>
<td width="274">খাদ্য /পানির সাথে সেবন

&nbsp;</td>
</tr>
</tbody>
</table>
<strong> </strong>

<strong> </strong>

&nbsp;

&nbsp;

<strong>পরিবেশ </strong><strong>ও </strong><strong>সামাজিক </strong><strong>নিরাপত্তা</strong>
<ul>
	<li>পরিবেশ ও সামাজিক সুরক্ষা হচ্ছে পার্শৃবর্তী এলাকায় ক্ষতিকর কর্মকান্ড থেকে পরিবেশ ও সমাজকে রক্ষা করা, অর্থাৎ প্রাণিসম্পদ এর সম্প্রসারণ কর্মকান্ডের ফলে যাতে পরিবেশ ও সমাজ ব্যবস্থায় কোন প্রকার বিরূপ প্রভাব না ঘটে সে দিকে সচেতন থাকতে হবে ।তাই অত্র প্রকল্পে প্রাণিসম্পদ সম্প্রসারণ কার্যক্রমে পরিবেশ ও সামাজিক বিরূপ প্রভাব হয় এ ধরণের কোন কার্যক্রম গ্রহণ থেকে বিরত থাকতে হবে ।</li>
	<li>প্রাণিসম্পদ সিআইজি মাইক্রোপ্ল্যান প্রণয়নের সময় যাতে জীব বৈচিত্র্য হারিয়ে না যায় বা পরিবেশ</li>
	<li>দূষণের ফলে প্রাণির স্বাস্থ্যের কোন ক্ষতি না ঘটে সেদিকে লক্ষ্য রেখে পরিকল্পনা নিতে হবে। এ জন্য</li>
	<li>পরিবেশ ও সামাজিক বিষয়ে সিআইজি ও সিল সদস্যদের-কে উদ্বুদ্ধ পূর্বক সচেতনতা বৃদ্ধি করতে হবে।</li>
	<li>প্রণির দেহে বিভিন্ন পথে রোগে-জীবনু প্রবেশ করতে পারে, যেমন- মুখ, নাক, পায়ুপথ, দুধের বাট,</li>
	<li>চামড়ার ক্ষতদ্থান, চোখ, ইত্যাদি। সাধারণত পরিবেশ সুরক্ষা না থাকলে এ সকল পথে রোগে-জীবনু সহজেই প্রবেশ করতে পারে। যেমন পরিবেশে বাতাস/পানি দুষিত থাকলে, রোগাক্রান্ত/মৃত প্রাণির সংস্পর্শে এসে প্রয়োজনীয় ব্যবস্থা না নিয়ে সুস্থ প্রাণির পরিচর্যা করলে, প্রাণিকে পচচা/বাসি খাদ্য সরবরাহ করা হলে, হাট/বজারে অসুছ্ প্রাণি নিয়ে আসলে, ইত্যাদি । তাই পরিবেশ সুরক্ষায় এ সকলবিষয়ে প্রয়োজনীয় ব্যবস্থা নিতে হবে।</li>
	<li>প্রাণির রোগ মুক্তি ও পরিবেশ সুরক্ষায় মৃত প্রণি যত্রতত্র মাঠে ময়দানে বা ঝোপঝাড়ে না ফেলে</li>
</ul>
মাটিতে পুঁতে রাখতে হবে।
<ul>
	<li>বাজার/অন্য কোনভাবে ক্রয়কৃত প্রাণিকে বাড়িতে/খামারে এনে সরাসরি অন্য প্রাণির সঙ্গে রাখা যাবে না। প্রয়োজন বোধে উক্ত প্রণিকে ৭-২১ দিন পর্যন্ত পৃথকভাবে রেখে পর্যবেক্ষণ করতে হবে। এ সময়ের মধ্যে যদি নতুন প্রণির মধ্যে রোগের কোন লক্ষণ প্রকাশ না প্রায়, তখন বুঝতে হবেবাড়ির/খামারের অন্যান্য প্রাণির সাথে এই প্রণিকে একত্রে পালতে কোন সমস্যা নাই।</li>
	<li>প্রাণিকে সময়মত টিকা প্রদান ও কৃমিনাশক চিকিৎসার ব্যবস্থা করতে হবে। নিজের খামারের প্রণিকে টিকা প্রদানের সাথে সাথে পার্শববতী বাড়ি/খামারের প্রাণিকেও ঠিক একই প্রকারের টিকা প্রদানেরব্যবস্থা করতে হবে।</li>
</ul>
<strong>পোলট্রির </strong><strong>সংক্রামক </strong><strong>রোগ </strong><strong>নিয়ন্ত্রণ </strong><strong>কল্পে </strong><strong>জীবনিরাপত্তায় </strong><strong>নিম্নে </strong><strong>বর্ণিত </strong><strong>কার্যক্রম </strong><strong>গ্রহন </strong><strong>করতে </strong><strong>হবে £</strong>
<ul>
	<li>অসুস্থ প্রাণিকে পৃথকী করণ ।</li>
	<li>খামারে অভন্তরে বহিরাগতদের যাতায়াত নিয়ন্ত্রণকরণ ।</li>
	<li>একটি সেডে একই বয়সের ব্রীড এর হাস/মুরগী পালন।</li>
	<li>প্রাণির বাস্থান/খামার/আঙ্গিনা দৈনিক পরিষ্কার পরিচ্ছন্ন করতে হবে।</li>
	<li>প্রাণিকে প্রত্যহ পরিষ্কার পানি, টাটকা খাদ্য খাওয়াতে হবে ।</li>
	<li>প্রাণির খাবার পাত্র ও পানির পাত্র পরিষ্কার পরিচ্ছন করতে হবে।</li>
	<li>আর্সেনিক প্রবণ এলাকায় প্রাণিকে আর্সানিক মুক্ত পানি খাওয়ানোর বিষয়ে সচেতন হতে হবে ।</li>
	<li>প্রণির উৎপাদিত পণ্য যেমন দুধ/মাংশ/ডিম এর গুণগত মান রক্ষায় সচেতন থাকতে হবে।</li>
	<li>প্রাণির খাদ্য উপাদান ভেজালমুক্ত ও গুণগত মান হতে হবে ।</li>
	<li>প্রাণিকে সুষম খাদ্য সরবরাহ করতে হবে।</li>
	<li>প্রাণির খামার ছাপনে লোকালয়/মানুষের বাসস্থান থেকে একটু দূরে করতে হবে।</li>
	<li>অতিরিক্ত শীত/গরম ও খড়া/বন্যা/প্রাকৃতিক দূর্যোগের সময় প্রাণি স্বাস্থ্যের প্রতি বিশেষ যত্র নিতে</li>
	<li>হবে। এ সময়ে ঘাস চাষ কম হয় এবং প্রণির খাদ্য অপ্রতুল/দুষ্প্রাপ্য থাকে । অনেকে এ সময়ে প্রাণি</li>
	<li>বিক্রি করে পরবর্তীতে সামাজিকভাবে দুর্বল হয়ে পড়েন। তাই এ দিক বিবেচনায় রেখে অগাম প্রস্তুতি হিসাবে সময়পোযুগী দ্রুত বর্ধনশীল ঘাস চাষের ব্যবস্থা নিতে হবে ।</li>
	<li>সম্প্রসারণ কার্যক্রমে মহিলা ও ক্ষুদ্র নৃগোষ্ঠীর স্বার্থ/সুবিধা যথাযথভাবে সংরক্ষণ করতে হবে।</li>
	<li>পরিবেশ ও সামাজিক সুরক্ষায় সিআইজি সদস্যদের সভায় উপরোক্ত বিষয়গুলো নিয়মিত আলোচনা করে সচেতনতা বৃদ্ধি করতে হবে এবং পার্শ্ববর্তী নন-সিআইজি সদস্যদেরও বিষয়টি আলোচনার মাধ্যমে জানাতে হবে।</li>
	<li>পরিবেশে বায়ু দুষণ কমানোর জন্য প্রাণির স্বাস্থ্য ব্যবস্থাপনায় সিআইজি/সিল/এডস্টারদের প্রশিক্ষণের ব্যবস্থা করতে হবে।</li>
</ul>
<strong>পরিবেশ সুরক্ষায় খামারের বর্জ্য ব্যবস্থাপনার বিষয় আলোচনা</strong>
<ul>
	<li>গবাদিপ্রাণি ও হাস-মুরগি ইত্যাদির সরবরাহকৃত খাদ্যের ৫০-৬০% মল ও মুত্র হিসাবে বেরিয়ে আসে যা আংশিক বা পরিপূর্ণভাবে নষ্ট বা অপচয় হওয়ার কারণে পরিবেশ ও সামাজিক নিরাপত্তায় বিল্ন ঘটে।</li>
	<li>খামার ব্যবস্থাপনায় গবাদিপ্রাণিকে পুষ্টি সমৃদ্ধ খাদ্য সরবরাহ করায় রুমেন থেকে মিথেন উৎপাদন প্রায় ৩০% হাস পায় ও পরিবেশ সুরক্ষায় সহায়ক ভূমিকা পালন করে।</li>
	<li>প্রাণির রোগ মুক্তি ও পরিবেশ সুরক্ষায় মৃত প্রাণির চামড়া ছাড়ানো যাবে না। মৃত পশু-পাখী যত্রতত্র</li>
</ul>
মাঠে ময়দানে বা ঝোপঝাড়ে না ফেলে মাটিতে পুতে রাখতে হবে ।প্রাণিকে নিয়মিত টিকা দিতে হবে।
<ul>
	<li>পরিবেশ সুরক্ষায় গোবর/বিষ্ঠা, মূত্র, প্রণি খাদ্যের উচ্ছিষ্ট ও অন্যান্য বর্জ্য পদার্থ যথাযথভাবে ও</li>
	<li>সময়মত অপসারণ করলে পরিবেশ সুরক্ষিত হবে । একাজে বায়োগ্যাস প্ল্যান্ট করা যেতে পারে।</li>
	<li>গোবর/বিষ্ঠা থেকে কম্পোষ্ট সার প্রস্তুত করা হলে একদিকে পরিবেশে দূর্গন্ধ দুর হয় ও অন্যদিকে</li>
	<li>উৎপাদিত কম্পোষ্ট সার কৃষিতে ব্যবহার করায় কৃষির উৎপাদনও বৃদ্ধি পায়।</li>
	<li>বায়োগ্যাস প্র্যান্ট থেকে পরিচ্ছন জ্বালানী উৎপাদন হওয়ায় দুষণমক্ত বাযু ও স্বাস্থ্যকর পরিবেশ সৃষ্টি ও উন্নত মানের জৈব সার উৎপাদন হয়। তাই বায়োগ্যাস প্ল্যান্ট সামাজিক নিরাপত্তায় অবদান রাখছে।</li>
	<li>বর্জ্য সঠিকভাবে কম্পোষ্ট করা হলে ব্যাকটেরিয়া ও ভাইরাস মারা যায় ও প্রাণির রোগ নিয়ন্ত্রিত হয়।</li>
</ul>
&nbsp;

<strong>কম্পোস্ট </strong><strong>ও </strong><strong>কম্পো্টিং </strong><strong>প্রক্রিয়া</strong>

&nbsp;
<ul>
	<li>কম্পোস্ট হচ্ছে পচা জৈব উপকরণের এমন একটি মিশ্প্র যা উষ্ণ আর্দ্র পরিবেশে অনুজীব কর্তৃক</li>
</ul>
প্রক্রিয়াজাত হয়ে উত্তিদের সরাসরি গ্রহন উপযোগী পুষ্টি উপকরণ সরবরাহ করে।
<ul>
	<li>কম্পোষ্টিং হচ্ছে একটি নিয়ন্ত্রিত জৈবপচন প্রক্রিয়া, যা জৈব পদার্থকে স্থিতিশীল দ্রব্যে রূপান্তর করে।</li>
	<li>যে সকল অনুজীব পচনশীল পদার্থকে তাদের খাদ্য হিসেবে ব্যবহার কবে, সে সকল অনুজীবের উপর এ প্রক্রিয়া নির্ভরশীল।</li>
	<li>কম্পো্টিং প্রক্রিয়ায় বর্জযের গন্ধ ও অন্যান্য বিরক্তিকর সমস্যা সম্বলিত পদার্থকে স্থিতিশীল গন্ধ ও রোগ জীবানু, মাছি ও অন্যান্য কীট পতঙ্গের প্রজননের অনপুযোগী পদার্থে রূপান্তরীত করে।</li>
	<li>মুরগির বিষ্টা ও আবর্জনার প্রকারভেদে কম্পোস্ট সার প্রস্তুত হওয়ার সময় ভিন্ন ভিন হতে পারে । তবে কম্পোস্ট সার হিসাবে তখনই উপযুক্ত হবে যখন তার রং গাড় বাদামী হবে, তাপ কমে আসবে এবং একটা পঁচা গন্ধ বের হবে।</li>
</ul>
&nbsp;

&nbsp;
		</div>
	</div>
</div>




@endsection