@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>ভুট্রা</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বারি মিষ্টি ভুট্রা-১</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: কাঁচা মিষ্টি ভুট্টা মাত্র ১১৫-১২০ দিনে সংগ্রহ করা যায় এবং বীজ পরিপক্ক হতে ১৪০-১৪৫ সময় দিন লাগে। খাবার উপযোগী দানা আকারে বেশ বড় এবং হলদে রং-এর কিন্তু পরিপক্ক অবস্থায় বীজ কোচকানো এবং ছোট হয়ে যায়। খাওয়ার উপযোগী অপরিপক্ক মোচায় চিনির শতকরা হার গড়ে ১৮ ভাগ। গাছের উচচতা মাঝারি (১৫০-১৫৫ সেমিঃ, রবি মৌসুমে)। <br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : সমগ্র বাংলাদেশই জাতটি আবাদের উপযোগী।<br> 
															<strong>বপনের সময়</strong> &nbsp;: রবি মৌসুমে উপযুক্ত বপন সময় কার্তিকের শুরু থেকে অগ্রহায়নের ৩য় সপ্তাহ (মধ্য অক্টোবর থেকে ডিসেম্বরের প্রথম সপ্তাহ) এবং খরিপ-১ মৌসুমে উপযুক্ত বপন সময় ফাল্গুনের শুরু থেকে মধ্য চৈত্র  (মধ্য ফেব্রুয়ারি থেকে মার্চের শেষ পর্যন্ত )। <br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; মিষ্টি ভুট্টা যেহেতু কাঁচা অবস্থায় খাওয়া হয় তাই দানা যখন অল্প নরম থাকে তখনই মোচা সংগ্রহ করতে হয়। সাধারণত প্রথম সিল্ক বের হবার ২০-২৫ দিনের মধ্যে অর্থাৎ সিল্কের রং যখন বাদামী হয় তখন মোচা সংগ্রহ করা যায়। সাধারণত: বপনের পর হতে ১১৫-১২০ দিনের মধ্যে মোচা সংগ্রহ করা যায়। তাছাড়া বীজ হিসেবে পরিপক্ক মোচা সংগ্রহ করতে হলে, মোচা যখন খড়ের রং ধারন করে ও পাতা কিছুটা হলদে হয়ে এলে বুঝতে হবে মোচা সংগ্রহের সময় হয়েছে। মোচা থেকে ছাড়ানো দানার গোড়ায় কালো দাগ দেখা দিলে নিশ্চিত হওয়া যাবে যে মোচা পেকেছে। তখন পাকা মোচাগুলো গাছ থেকে সংগ্রহ করতে হবে।<br> 
										<strong>বীজ/চারার হার:&nbsp;</strong>৮-৯ কেজি/হেক্টর<br>										<strong> বপন/ রোপনের দূরত্ব:&nbsp;</strong>২৫ সেমি. (বীজ - বীজ) এবং ৬০ সেমি. (সারি-সারি)<br>										<strong> ফলন:&nbsp;</strong>খোসাসহ মিষ্টি ভুট্টার (কাঁচা) ফলন গড়ে ১৪.৪ টন/হেক্টর এবং খোসা ছাড়া ফলন ১০.০-১০.৫ টন/ হেক্টর এছাড়া প্রায় ২৩-২৫ টন/ হেক্টর সবুজ বায়োমাস পাওয়া যায়, যা গো-খাদ্য হিসাবে ব্যবহার উপযোগী।<br>										
										<div style="text-align:center;">
					<img src="/files/varities/BARI-Mistry-Bhutta-1.gif?t=1672497531">
										</div>                
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong>ভুট্টার উল্লেখ্যযোগ্য রোগের মধ্যে লিফ ব্লাইট বা পাতা ঝলসানো, শীথ ব্লাইট বা পাতার খোল ঝলসানো এবং লিফ ষ্পট বা পাতার দাগ রোগ বাংলাদেশে কম বেশি লক্ষ্য করা যায়।<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong>টিল্ট ২৫০ ইসি ছত্রাকনাশক অথবা ফলিকিউর প্রতি লিটার পানিতে ০.৫ মি.লি. হারে মিশিয়ে ১৫ দিন অন্তর ৪ বার গাছ ভিজিয়ে স্প্রে করলে পাতা ঝলসানো, শীথ ব্লাইট বা পাতার খোল ঝলসানো এবং পাতার দাগ রোগ দমন করা যায়।							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong>মাঠ পর্যায়ে বেশ কিছু কীটপতঙ্গ ভুট্টা ফসলকে আক্রমণ করে। এর মধ্যে কাটুই পোকা, ডগা ছিদ্রকারী পোকা, পাতা খেকো লেদা পোকা ও জাব পোকা অন্যতম।<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong>কাটুই পোকা দমনের জন্য ভোর বেলা কাটা চারা গাছের গোড়া খুড়ে কীড়াগুলো মেরে ফেলতে হবে। তাছাড়া হালকা সেচ দিলে মাটির নীচে লুকিয়ে থাকা কীড়া মাটির উপরে আসবে, ফলে সহজে পাখি এদের ধরে খাবে বা হাত দ্বারা মেরে ফেলা যাবে। এছাড়া প্রতি লিটার পানির সাথে ৫ মি.লি. কীটনাশক (ডার্সবান ২০ ইসি বা পাইরিফস ২০ ইসি) মিশিয়ে গাছের গোড়ায় চার দিকে বিকাল বেলায় ভালভাবে স্প্রে করে দিতে হয়। আবার পাতা খেকো লেদা পোকা দ্বারা আক্রান্ত গাছে প্রতি লিটার পানির সাথে ১ গ্রাম কীটনাশক (প্রোরোক্লেইন ৫ এসজি বা ইমাকর ৫ এসজি) মিশিয়ে গাছের উপরিভাগ ভালভাবে স্প্রে করে ভিজিয়ে দিতে হবে। জাব পোকা দমনের  জন্য প্রতি লিটার পানির সাথে ৫ গ্রাম ডিটারজেন্ট বা সাবানের গুড়া মিশ্রিত করে আক্রান্ত গাছে প্রয়োগ করতে হবে। এছাড়া প্রতি লিটার পানির সাথে বায়োনিম ১ ইসি বা ফাইটোম্যাক্স ৩ ইসি (১ মি.লি.) অথবা মেলাডান ৫৭ ইসি (২ মি.লি.) হারে ভালভাবে মিশিয়ে আক্রান্ত গাছে স্প্রে করে জাব পোকা দমন করা যায়। ডগা ও কান্ড ছিদ্রকারী পোকা দমনের জন্য ফুরাডান ৫ জি প্রতি হেক্টরে ২০ কেজি হারে অথবা ৩/৪ টি দানা প্রতি গাছের উপরিভাগে এমন ভাবে প্রয়োগ করতে হয় যেন দানাগুলো কান্ড এবং পাতার মাঝে থাকে। চারা অবস্থায় ফেরোমন ফাঁদ ১০ বর্গ মিটার দূরত্বে স্থাপন করে এ পোকা দমন করা যায়। আক্রান্ত মাঠ বায়ো কীটনাশক যেমন স্পিনোসেড প্রতি ১০ লিটার পানিতে ৪ মি.লি. হারে মিশিয়ে স্প্রে করতে হবে। এছাড়া প্রতি লিটার পানিতে ২ মি.লি. মার্শাল ২০ ইসি অথবা ডায়াজিনন ৬০ ইসি ভালোভাবে মিশিয়ে স্প্রে করলে এই পোকা দমন করা যায়। <br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<div style="overflow:scroll;">
<table cellspacing="0" cellpadding="6" border="1">
  <tbody>
  <tr>
    <td rowspan="1" align="center"><strong>সারের নাম</strong><strong></strong></td>
    <td rowspan="1" align="center"><strong>হেক্টর প্রতি (কেজি)</strong><strong></strong></td>
   
 </tr>
  <tr>
    
    <td align="center">ইউরিয়া</td>
    <td align="center">২৬০</td>
    
    
    
 </tr>
  <tr>
     <td align="center">টিএসপি</td>
    <td align="center">১৩৩</td>
   
 </tr>
  <tr>
     <td align="center">এমপি</td>
    <td align="center">৬৬</td>
    
 </tr>
  <tr>
     <td align="center">জিপসাম</td>
    <td align="center">৯৮</td>
    
    
  </tr>
  <tr>
     <td align="center">জিংক সালফেট</td>
    <td align="center">১৩</td>
  </tr>
  <tr>
     <td align="center">বরিক এসিড</td>
    <td align="center">৫</td>
</tr>
  <tr>
     <td align="center">গোবর/আর্বজনা পঁচা সার</td>
    <td align="center">৪৪৫০-৫০০০</td>

    
 </tr>
 </tbody>
</table>
</div>
জমি তৈরীর শেষ চাষে ইউরিয়া এর এক তৃতীয়াংশ এবং অন্যান্য সারের সবটুকু জমিতে ছিটিয়ে চাষ ও মই দিয়ে মাটির সাথে ভালভাবে মিশিয়ে দিতে হবে। অবশিষ্ট ইউরিয়া এর দুই তৃতীয়াংশ সমান দু’ভাগ করে রবি মৌসুমে বীজ গজানোর ৩০-৩৫ দিন পর (৮-১০ পাতার সময়) প্রথম ভাগ এবং বীজের জন্য চাষ করলে ৬০-৬৫ দিন পর (গাছের মাথায় পুরুষ ফুল বের হওয়ার আগে) দ্বিতীয় ভাগ উপরি প্রয়োগ করতে হবে। খরিপ মৌসুমে ভুট্টার জীবনকাল কিছুটা কম হওয়ায় বীজ গজানোর ২০-২৫ দিন পর প্রথম উপরি প্রয়োগ এবং ৪০-৪৫ দিন পর দ্বিতীয় উপরি প্রয়োগ করতে হবে। সার উপরি প্রয়োগের সময় জমিতে যথেষ্ট পরিমাণ রস থাকা আবশ্যক। ভাল ফলনের জন্য গোবর সার ৫-৭ টন/হেক্টর প্রয়োগ করতে হবে।							</div>                 
						</div>
					</div>
					<br><br> 
										<a href="/contacts/view/29" class="ui-link">প্রয়োজনে সংশ্লিষ্ট বিশেষজ্ঞের সাথে কথা বলুন।</a>
					<!--***বিস্তারিত জানতে <a href="http://www.bari.gov.bd/site/page/34201a43-6cce-4fef-8b21-20ea170381b8">বিএআরআই প্রযুক্তি হাত বই</a> দেখুন। -->
				</div>

	</div>  		
</div>
		</div>
	</div>
</div>




@endsection