@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>ভুট্রা</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বারি হাইব্রিড ভুট্টা-১৭</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: <br>১) জাতটি খরিপ মৌসুমে ফুল আসার পর্যায়ে অধিক তাপ সহিষ্ণু (দিনের তাপমাত্রা &gt;৩৫˙ সে. এবং রাতের  
    তাপমাত্রা &gt;২৩˙ সে.)।
<br>২) রবি ও খরিপ মৌসুমে জাতটির গড় ফলন যথাক্রমে ১২.৪৪ টন/হেক্টর এবং ৯.৯১ টন/হেক্টর।
<br>৩) রবি ও খরিপ মৌসুমে জাতটির গড় উচ্চতা যথাক্রমে ২২৪ সে.মি. ও ১৭৪ সে.মি. যা বাংলাদেশে  বাণিজ্যিকভাবে চাষকৃত অন্যান্য জাতের কাছাকাছি।
<br>৪) জাতটির দানা হলুদ বর্ণের সেমি ডেন্ট প্রকৃতির।
<br>৫) মোচার মাথায় সিল্কে হালকা এন্থোসায়ানিন বিদ্যমান।
<br>৬) টাসের গ্লুমে গাঢ় এন্থোসায়ানিন বিদ্যমান এবং টাসেল এর প্রশাখার অগ্রবাগ বাঁকানো প্রকৃতির।
<br>৭) মোচা শক্তভাবে খোসাদ্ধারা আবৃত থাকে বিধায় খরিপ মৌসুমে বৃষ্টির পানিতে নষ্ট হবার সম্ভাবনা নেই।
<br>৮) জাতটি পাতা ঝলসানো রোগ সহনশীল।

<br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : ভুট্টার এ জাতটি সমগ্র বাংলাদেশে খরিপ মৌসুমে তাপ প্রবণ এলাকা এবং একই সাথে সারা বছর চাষের জন্য উপযোগী।<br> 
															<strong>বপনের সময়</strong> &nbsp;: রবি মৌসুমে উপযুক্ত বপন সময় কার্তিকের শুরু থেকে অগ্রহায়নের ৩য় সপ্তাহ (মধ্য অক্টোবর থেকে ডিসেম্বরের প্রথম) এবং খরিপ ১ মৌসুমে উপযুক্ত বপন সময় ফাল্গুনের শুরু থেকে মধ্য চৈত্র (মধ্য ফেব্রুয়ারী থেকে মার্চের শেষ)<br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; রবি মৌসুমে উপযুক্ত সময়ে বপন করা হলে মধ্য ফাল্গুন থেকে মধ্য বৈশাখ পর্যন্ত (মার্চের ১ম সপ্তাহ থেকে এপ্রিলের ৩য় সপ্তাহ) এবং খরিপ ১ মৌসুমে উপযুক্ত সময়ে বপন করা হলে জৈষ্ঠ্যের শেষ থেকে মধ্য শ্রাবন পর্যন্ত (জুনের ২য় সপ্তাহ থেকে জুলাই এর ৩য় সপ্তাহ)।<br> 
																				<strong> ফলন:&nbsp;</strong>রবি ও খরিপ মৌসুমে জাতটির গড় ফলন যথাক্রমে ১২.৪৪ টন/হেক্টর এবং ৯.৯১ টন/হেক্টর।<br>										
										<div style="text-align:center;">
					<img src="/files/varities/Maize-17.gif?t=1672499015">
					<br>বারি হাইব্রিড ভুট্টা-১৭					</div>                
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong>বাংলাদেশে কম-বেশি লক্ষ্য করা যায়। তবে এ জাতটিতে এখন পর্যন্ত এ ধরনের কোন রোগবালাই পরিলক্ষিত হয়নি।<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong>টিল্ট ২৫০ ইসি ছত্রাকনাশক অথবা ফলিকিউর প্রতি লিটার পানিতে ০.৫ মি.লি.হারে মিশিয়ে ১৫ দিন অন্তর ৩-৪ বার গাছ ভিজিয়ে স্প্রে করলে পাতা ঝলসানো এবং পাতার দাগ রোগ  দমন করা যায়।							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong>কিছু কীটপতঙ্গ মাঠ পর্যায়ে ভুট্টা ফসলকে আক্রমণ করে থাকে। এর মধ্যে কাটুই পোকা, ডগা ছিদ্রকারী পোকা ও জাবপোকা উল্লেখযোগ্য। তবে সম্প্রতি ফল আর্মিওয়ার্ম (Fall Armyworm) পৃথিবীব্যাপী একটি মারাত্বক ক্ষতিকারক এবং বিধ্বংসী পোকা হিসাবে পরিচিতি লাভ করেছে এবং আমাদের দেশেও ভুট্টা ফসলে এর উপস্থিতি পাওয়া গিয়েছে। <br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong>কাটুই পোকা দমনের জন্য ভোর বেলা কাটা চারা গাছের গোড়া খুড়ে কীড়াগুলো মেরে ফেলতে হবে। তাছাড়া হালকা সেচ দিলে মাটির নীচে লুকিয়ে থাকা কীড়া মাটির উপরে আসবে, ফলে সহজে পাখি এদের ধরে খাবে বা হাত দ্বারা মেরে ফেলা যাবে। কাটুই পোকা দমনের জন্য বিষ ফাঁদ ব্যবহার করা যেতে পারে। বিষ ফাঁদ তৈরী করার জন্য প্রতি হেক্টরে ২ কেজি কার্বাইল ৮৫ ডব্লিউ.পি এর সাথে ১০০ কেজি গম অথবা ধানের কুড়া মিশ্রিত করে সনধ্যার সময় জমিতে প্রয়োগ করতে হবে। এছাড়া প্রতি লিটার পানির সাথে ৫ মিলিলিটার কীটনাশক (ডার্সবান ২০ ইসি বা পাইরিফস ২০ ইসি) মিশিয়ে গাছের গোড়ার চার দিকে বিকাল বেলায় ভালভাবে স্প্রে করে দিতে হয়। জাব পোকা দমনের জন্য প্রতি লিটার পানির সাথে ৫ গ্রাম ডিটারজেন্ট বা সাবানের গুড়া মিশ্রিত করে আক্রামত্ম গাছে প্রয়োগ করতে হবে। এছাড়া প্রতি লিটার পানির সাথে বায়োনিম ১ ইসি বা ফাইটোমিক্স ৩ ইসি (১ মি.লি.) এবং মেলাডান ৫৭ ইসি (২ মি.লি.) ভালভাবে মিশিয়ে আক্রান্ত গাছে স্পে করে জাব পোকা দমন করা যায়। ডগা ও কান্ড ছিদ্রকারী পোকা দমনের জন্য ফুরাডান ৫জি প্রতি হেক্টরে ২০ কেজি হারে অথবা ৩/৪ টি দানা প্রতি গাছের উপরিভাগে এমনভাবে প্রয়োগ করতে হয় যেন দানাগুলো কান্ড এবং পাতার মাঝে থাকে। চারা অবস্থায় ফেরোমন ফাঁদ ১০ বর্গ মিটার দূরত্বে স্থাপন করে এ পোকা দমন করা যায়। আক্রামত্ম মাঠ বায়ো কীটনাশক যেমন স্পিনোসেড প্রতি ১০ লিটার পানিতে ৪ মি.লি মিশিয়ে স্প্রে করতে হবে। এছাড়া প্রতি লিটার পানিতে ২ মি.লি মার্শাল ২০ ইসি অথবা ডায়াজিনন ৬০ ইসি ভালোভাবে মিশিয়ে স্প্রে করলে এই পোকা দমন করা যায়। ফল আর্মিওয়ার্ম পোকা আক্রমণের প্রাথমিক অবস্থায় আক্রান্ত গাছ হতে ডিম বা সদ্য প্রস্ফুটিত দলাবদ্ধ কীড়া চিহ্নিত করে পিষে মেরে ফেলতে হবে বা মাটির নীচে এক ফুট পরিমাণ গর্ত করে পুঁতে ফেলতে হবে। এটি নিয়ন্ত্রণের জন্য চারা <br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							রবি মৌসুমে ইউরিয়া ৫৫০-৬০০ কেজি, টিএসপি ২৫০-৩৫০ কেজি, এমওপি ২০০-২৫০ কেজি, জিপসাম ১৭৫-২২০ কেজি, জিংক সালফেট ৮-১২ কেজি, বরিক এসিড ৬-১০ কেজি, ম্যগনেসিয়াম ঘাটতিপূর্ণ এলাকায় ম্যাগনেসিয়াম সালফেট ১০০-১২০ কেজি এবং গোবর/আবর্জনা পচা সার ৪৫০০-৫০০০ কেজি হেক্টর প্রতি দিতে হবে। উপরে প্রদত্ত সারের পরিমাণ সাধারণভাবে উলেস্নখ করা হলো। কৃষি পরিবেশ অঞ্চল ও মাটির বিশেস্নষণের উপর সারের মাত্রা কম/বেশী হতে পারে। এছাড়া জমির উর্বরতা অনুসারে সারের মাত্রার কিছুটা তারতম্য হতে পারে। জমি তৈরীর শেষ পর্যায়ে বর্ণিত ইউরিয়ার এক তৃতীয়াংশ এবং অন্যান্য সারের সবটুকু জমিতে ছিটিয়ে চাষ ও মই দিয়ে মাটির সাথে ভালভাবে মিশিয়ে দিতে হবে। অবশিষ্ট ইউরিয়া সারের দুই তৃতীয়াংশ সমান দু’ভাগ করে রবি মৌসুমে বীজ গজানোর ৩০-৩৫ দিন পর (৮-১০ পাতার সময়) প্রথম ভাগ ও ৬০-৬৫ দিন পর (গাছের মাথায় পুরুষ ফুল বের হওয়ার আগে) দ্বিতীয় ভাগ উপরি প্রয়োগ করতে হবে। খরিপ মৌসুমে ভুট্টার জীবনকাল কিছুটা কম হওয়ায় বীজ গজানোর ২০-২৫ দিন পর প্রথম উপরি প্রয়োগ এবং ৪০-৪৫ দিন পর দ্বিতীয় উপরি প্রয়োগ করতে হবে। সার উপরি প্রয়োগের সময় জমিতে যথেষ্ট পরিমাণ রস থাকা আবশ্যক। উপরি সার ছিটিয়ে না দিয়ে সারিতে গাছের গোড়ায় প্রয়োগ করা ভাল। গোবর সার প্রয়োগ করলে ইউরিয়া সারের মাত্রা কম হবে। 							</div>                 
						</div>
					</div>
					<br><br> 
										<a href="/contacts/view/29" class="ui-link">প্রয়োজনে সংশ্লিষ্ট বিশেষজ্ঞের সাথে কথা বলুন।</a>
					<!--***বিস্তারিত জানতে <a href="http://www.bari.gov.bd/site/page/34201a43-6cce-4fef-8b21-20ea170381b8">বিএআরআই প্রযুক্তি হাত বই</a> দেখুন। -->
				</div>

	</div>  		
</div>
		</div>
	</div>
</div>




@endsection