@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>হাইব্রিড বেগুন</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বারি হাইব্রিড বেগুন-৫</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: 	সারা বছর উৎপাদনশীল তাপ সহনশীল জাত
	ফল ডিমবাকৃতির ,  রঙ- সবুজ, নিচের দিকে সাদা ফোটা যুক্ত 
	গাছ প্রতি ফল সংখ্যা ২০ -২৫  টি
	ফলের গড় ওজন  ১৬০-১৮০ গ্রাম
	ফলনঃ ৫০ -৫৫  টন/ হেঃ (শীতকালে); ৩০-৩৫ টন/ হেঃ (গ্রীষ্মকালে)
<br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : সারা দেশ <br> 
															<strong>বপনের সময়</strong> &nbsp;: সেপ্টেম্বর (শীতকালে) ও মার্চ মাস (গ্রীষ্ম-বর্ষাকালে)। <br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; বীজ বপন থেকে ৯৫-১০০ দিনের মধ্যে বেগুন সংগ্রহ করা যায়। <br> 
										<strong>বীজ/চারার হার:&nbsp;</strong>জাত ভেদে প্রতি এক গ্রাম বীজে প্রায় ২৩০-২৫০ টি বীজ থাকে। অঙ্কুরোদগমের হার ৯০%, প্রতিষ্ঠার/বাঁচার হার  ৯০% এবং ১০0x ৭0 সেমি প্রতি চারার দূরত্ব বিবেচনায় শতাংশ প্রতি ৫৫-৬০ টি চারার প্রয়োজন হয়। 
সুতরাং শতাংশ প্রতি ০.৩ গ্রাম (৫৫-৬০ টি চারা); হেক্টর প্রতি ১০০ গ্রাম (১৪,০০০  টি চারা) বীজের  পরিমাণ হয়। 
<br>										<strong> বপন/ রোপনের দূরত্ব:&nbsp;</strong>১০০ x ৭0 সেমি <br>										<strong> ফলন:&nbsp;</strong>ফলনঃ ৫০ -৫৫  টন/ হেঃ (শীতকালে); ৩০-৩৫ টন/ হেঃ (গ্রীষ্মকালে)
<br>										
								                
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong><br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong>ড্যাম্পিং অফ  
	প্রতিষেধক হিসেবে মাটিতে ক্যাপটান, কপার অক্সিক্লোরাইড বা ডায়থনে এম-৪৫ (@ ১-২ গ্রাম/ লটিার পানিতে মশিয়ে) বীজতলার মাটি ভাল করে ভিজিয়ে  কয়েকদিন পর বীজ বপন করতে হবে।
	বপনের পূর্বে প্রোভাক্স বা ভিটাভেক্স (২.৫ গ্রাম/ কেজি বীজ) দ্বারা বীজ শোধন করা।
	সরিষার খৈল চারা রোপণের তিন সপ্তাহ পূর্বে জমিতে ভালভাবে মিশিয়ে দিতে হবে।
	আক্রান্ত জায়গায় রিডোমিল গোল্ড (০.২%) দিয়ে মাটি ভিজিয়ে দেওয়া


কান্ড পচা ও ফল পচা (ফমপসিস)
	সুস্থ-রোগমুক্ত বীজ ব্যবহার করা।
	ফসল সংগ্রহের পর সমস্ত গাছ, ডালপালা একত্রে পুড়িয়ে ফেলা।
	কান্ডে রোগ দেখা দিলে গাছের গোড়াসহ মাটি প্রতি (@ ২ গ্রাম/ লিটার পানিতে ব্যভিস্টিন বা নোইন মিশিয়ে স্প্রে করা।

এনথ্রাকনোজ 
	রোগমুক্ত ভাল বীজ ব্যবহার করতে হবে।
	অনুমোদিত ছত্রাকনাশক ব্যাভিষ্টিন/ নোইন বা একোনাজল আক্রমণের শুরুতইে @ ২ গ্রাম/ লিটার পানিতে মিশিয়ে গাছে ৭-৮ দিন অন্তর স্প্রে করা।

ঢলে পড়া রোগ
	আক্রান্ত গাছ দেখলেই প্রাথমিকভাবে তা তুলে ধ্বংস করা।
	আক্রান্ত জমিতে শস্য পর্যায় (crop rotation) অনুসরণ করা।
	পরিমাণমত সেচ দিতে হবে। জমিতে প্লাবন সেচ না দিয়ে ড্রিপ সেচ পদ্দতি তে সেচ দিলে আক্রমণ থেকে অনেকাংশে রক্ষা পাওয়া যায়।।
	কাটা বেগুন (সিসিম্ব্রিফলিয়াম) বা ঢলেপড়া রোগ প্রতিরোধী জাত (বারি বেগুন-৮) এর সাথে জোড় কলম করা

গুচ্ছপাতা
	আক্রান্ত গাছ দেখলেই প্রাথমিকভাবে তা তুলে ধ্বংস করা।
	ক্ষেতের আগাছা পরিষ্কার করা।
	ক্ষেতে বাহক পোকার (হপার পোকা) উপস্থিতি দেখা দিলে সাকসেস ২.৫ এস সি (Spinosad), Polo 500 SC (Difenthuron), ইনটিপ্রিড ১০ এস সি (Chlorfenapyr) অথবা এডমায়ার ২০০ এস এল/ ইমিটাফ (Imidacloprid) @ ১মিলি/ লিটার মিশিয়ে আক্রান্ত পাতায় স্প্রে করা।


							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong><br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong>সাদা মাছি পোকা 
	আঠালো হলুদ ফাঁদ (Yellow Sticky Trap) ব্যবহার করা।
	ডিটারজেন্ট মিশ্রিত পানি (৫ গ্রাম/ লিটার) পাতার নিচের দিকে স্প্রে করা।
	আক্রমণের শুরুতে বায়োনিম প্লাস (Azadiractin) @ ১মিলি/ লিটার পানিতে মিশিয়ে আক্রান্ত পাতায় স্প্রে করা।
	আক্রমণের হার অত্যন্ত বেশী হলে সাকসেস ২.৫ এস সি (Spinosad), Polo 500 SC (Difenthuron), ইনটিপ্রিড ১০ এস সি (Chlorfenapyr) অথবা এডমায়ার ২০০ এস এল/ ইমিটাফ (Imidacloprid) প্রতি লিটার পানিতে ১ মিলি মিশিয়ে আক্রান্ত পাতায় স্প্রে করা।

জাব পোকা
	প্রাথমিক অবস্থায় আক্রান্ত পাতা ও ডগার জাব পোকা হাত দিয়ে পিষে মেরে ফেলা যায়।
	আঠালো হলুদ ফাঁদ (Yellow Sticky Trap) ব্যবহার করা।
	ডিটারজেন্ট মিশ্রিত পানি (৫ গ্রাম/ লিটার) পাতার নিচের দিকে স্প্রে করা।
	আক্রমণের শুরুতে বায়োনিম প্লাস (Azadiractin) @ ১মিলি/ লিটার পানিতে মিশিয়ে আক্রান্ত পাতায় স্প্রে করা।
	আক্রমণের হার অত্যন্ত বেশী হলে সাকসেস ২.৫ এস সি (Spinosad), Polo 500 SC (Difenthuron), ইনটিপ্রিড ১০ এস সি (Chlorfenapyr) অথবা এডমায়ার ২০০ এস এল/ ইমিটাফ (Imidacloprid) প্রতি লিটার পানিতে ১ মিলি মিশিয়ে আক্রান্ত পাতায় স্প্রে করা।

পাতার হপার পোকা
	ডিটারজেন্ট মিশ্রিত পানি (৫ গ্রাম/ লিটার) পাতার নিচের দিকে স্প্রে করা।
	আক্রমণের শুরুতে বায়োনিম প্লাস (Azadiractin) @ ১মিলি/ লিটার পানিতে মিশিয়ে আক্রান্ত পাতায় স্প্রে করা।
	আক্রমণের হার অত্যন্ত বেশী হলে সাকসেস ২.৫ এস সি (Spinosad), Polo 500 SC (Difenthuron), ইনটিপ্রিড ১০ এস সি (Chlorfenapyr) অথবা এডমায়ার ২০০ এস এল/ ইমিটাফ (Imidacloprid) প্রতি লিটার পানিতে ১ মিলি মিশিয়ে আক্রান্ত পাতায় স্প্রে করা।

থ্রিপস পোকা
	ক্ষেতে ৩০ x ৩০ সেমি আকারের সাদা রঙের বোর্ডে পাতলা করে গ্রীজ বা আঠা লাগিয়ে কাঠির সাহায্যে ৩ মিটার দূরে দূরে আঠা ফাঁদ পেতে থ্রিপস পোকা আকৃষ্ট করে মারা।
	সঠিকভাবে সেচ প্রদান করতে হবে। কারণ, পোকার রস শোষণের ফলে ক্রমান্বয়ে গাছের কোষ থেকে পানি বের হয়ে পানি শূন্যতার সৃষ্টি হয়। সেচ বা জমি ভিজিয়ে দিলে মাটিতে বিদ্যমান থ্রিপসের প্রিপিউপা ও পিউপা মারা যায়।
	আক্রমণের শুরুতে সাকসেস ২.৫ এস সি (Spinosad) প্রতি লিটার পানিতে ১.২ মিলি মিশিয়ে পাতায় স্প্রে করতে হবে অথবা ইনটিপ্রিড ১০ এস সি (Chlorfenapyr) @ ১মিলি/ লিটার পানিতে মিশিয়ে পাতায় স্প্রে করা। 

লাল মাকড়
	আক্রান্ত ফসলে উপরি সেচ প্রয়োগ করতে হবে। ধুলাবালি থাকলে এদের আক্রমণ বেড়ে যায়। ভারী বৃষ্টিপাতে মাইটের আক্রমণ কমে যায়। 
	বায়োনিম প্লাস (Azadiractin) @ ১মিলি/ লিটার পানিতে মিশিয়ে আক্রান্ত পাতায় স্প্রে করা।
	আক্রমণের হার অত্যন্ত বেশী হলে মাকড়নাশক Abamectin (ভার্টিমেক ১.৮ ইসি অথবা Abom ১.৮ ইসি অথবা Ambush ১.৮ ইসি) @ ২.৫ মিলি/ লিটার অথবা Propargite (Sumite or Omite ৫৭ ইসি) @ ২ মিলি/ লিটার আক্রান্ত পাতায় স্প্রে করা। 

কাঁটালে পোকা বা ইপিল্যাকনা বিটল
	পোকা সহ আক্রান্ত পাতা হাত বাছাই করে মেরে ফেলা।
	আক্রমণের শুরুতে বায়োনিম প্লাস (Azadiractin) @ ১মিলি/ লিটার পানিতে মিশিয়ে আক্রান্ত পাতায় স্প্রে করা।
	আক্রমণ অত্যন্ত বেশী হলে ম্যালাথিয়ন ৫৭ ইসি জাতীয় কীটনাশক (প্রতি লিটার পানিতে ২মিলি পরিমান) স্প্রে করতে হবে।

বেগুনের ডগা ও ফল ছিদ্রকারী পোকা
	পোকা আক্রান্ত ডগা ও ফল ধ্বংস করাঃ  ফল ধরার আগে ডগা ও ফল ছিদ্রকারী পোকার কীড়া বেগুনের ডগার ভেতর খেয়ে বৃদ্ধি পায়। সপ্তাহে কমপক্ষে একদিন উক্ত কীড়া সমেত আক্রান্ত ডগা কেটে ধ্বংস করে ফেললে পোকার বংশবৃদ্ধি অনেকটা কমিয়ে আনা সম্ভব।
	সেক্স ফেরোমন ফাঁদের ব্যবহারঃ  সেক্স ফেরোমন ফাঁদের ব্যবহার করে পোকার বংশবৃদ্ধি অনেকটা কমিয়ে আনা সম্ভব।  
	বিষাক্ত কীটনাশকের প্রয়োগ বন্ধ বা সীমিত ব্যবহারঃ  একান্ত প্রয়োজনে কেবলমাত্র পরিমিত মাত্রায় নির্দিষ্ট ক্ষমতা সম্পন্ন রাসায়নিক কীটনাশক অথবা স্থানীয়ভাবে সুপারিশকৃত জৈব কীটনাশক যেমন- ট্রেসার @ ০.৫ মিলি/ লিটার পানিতে মিশিয়ে আক্রান্ত অংশে স্প্রে করা।
<br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
								বেগুন চাষে প্রতি শতাংশে গোবর ৪০ কেজি, ইউরিয়া ১.৬ কেজি, টিএসপি ১.৪ কেজি, এমওপি ১.২ কেজি, জিপসাম ৪৫০ গ্রাম, বোরন ৪০ গ্রাম এবং জিংক অক্সাইড ৪০ গ্রাম প্রয়োগ করতে হবে। 
	জমি তৈরির সময় অর্ধেক গোবর সার প্রয়োগ করতে হবে। বাকী অর্ধেক গোবর, সম্পূর্ণ টিএসপি, জিপসাম,  বোরন,  জিংক অক্সাইড এবং ১/৩ ভাগ এমওপি চারা লাগানোর গর্তে প্রয়োগ করে ৭ দিন রেখে দিতে হবে। পরবর্তীতে ইউরিয়া এবং এমওপি সার চারা লাগানোর ২০, ৫০ এবং ৮০ দিন পর অর্থাৎ চারার বৃদ্ধি পর্যায়ে, ফুল ধরার সময় ও ফল ধরার সময় তিন ভাগ করে প্রয়োগ করতে হবে। 
							</div>                 
						</div>
					</div>
					<br><br> 
										

	</div>  		
</div>
		</div>
	</div>
</div>




@endsection