@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>সরিষা</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বারি সরিষা-১৯</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: জীবনকাল ৯০-১০৫ দিন। আমন ধান-সরিষা-পাট/আউশ/ডাল জাতীয় ফসল/অন্যান্য ফসল শস্যবিন্যাসে চাষের উপযোগী। গাছের উচ্চতা ১২০-১৩০ সে. মি.। পাতা হালকা সবুজ রংয়ের, অমসৃন। লোম এবং বোটা যুক্ত। শাখার সংখ্যা সাধারণত: ৩-৫টি। শাখা থেকে প্রশাখা বের হয়। প্রতি গাছে শুঁটির সংখ্যা ২৬৪-৪৭৪টি। শুঁটি দুই কক্ষ বিশিষ্ট। প্রত্যেক শুঁটিতে বীজের সংখ্যা ১৬-১৯টি। বীজের রং পিঙ্গল বর্ণের। এই জাতটি লবণাক্ততা  ও খাড়া সহিষ্ণু।<br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : বাংলাদেশের সর্বত্রই এ সরিষার চাষ করা যায়।<br> 
															<strong>বপনের সময়</strong> &nbsp;: ১৫ অক্টোবর থেকে ৩০ নভেম্বর <br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; এ জাতের সরিষার পরিপক্কতার সময় ৯০-১০৫ দিন। যখন গাছের শতকরা ৭৫-৮০ ভাগ শুটি খড়ের রং ধারণ করে তখনই সরিষা কাটতে হবে।<br> 
										<strong>বীজ/চারার হার:&nbsp;</strong>প্রতি হেক্টরে ৬-৭ কেজি, প্রতি একরে ২.১-২.৪ কেজি ও বিঘা প্রতি ০.৭০-০.৮০ কেজি বীজ প্রয়োজন।<br>										<strong> বপন/ রোপনের দূরত্ব:&nbsp;</strong>১৫ অক্টোবর থেকে ৩০ নভেম্বর <br>										<strong> ফলন:&nbsp;</strong><br>শস্যদানা: ১৭০০-২৫০০ কেজি/হে:
<br>লাকড়ি: ৩-৩.৫ টন/হে:
<br>										
										<div style="text-align:center;">
					<img src="/files/varities/Sharisa-19.gif?t=1672940865">
					<br>বারি সরিষা-১৯					</div>                
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong>								<div style="text-align:center;">
								<img src="/files/medias/Blight-1.gif?t=1672940865">
								<br>অল্টারনেরিয়া ব্লাইট বা পাতা ঝলসানো রোগ								</div>  
																<div style="text-align:center;">
								<img src="/files/medias/Root-2.gif?t=1672940865">
								<br>কান্ড পঁচা রোগ								</div>  
																<div style="text-align:center;">
								<img src="/files/medias/Porojebi.gif?t=1672940865">
								<br>সপুষ্পক পরজীবী উদ্ভিদ								</div>  
								<br>১। অল্টারনেরিয়া  ব্লাইট বা পাতা ঝলসানো রোগ
<br>২। কান্ড পঁচা রোগ 
<br>৩। সপুষ্পক পরজীবী উদ্ভিদ            

<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br><b>পাতা ঝলসানো রোগ:</b>
<br>১।  সুস্থ, সবল , জীবানুমুক্ত বীজ বপন করতে হবে।
<br>২।  নভেম্বরের প্রথম সপ্তাহের মধ্যে বীজ বপন করতে হবে।
<br>৩।  বীজ শোধনঃ বপনের পূর্বেই বীজ প্রভেক্স-২০০ (২.০ গ্রাম/কেজি) বীজ শোধন
<br>৪। ১০০ গ্রাম নিমপাতা সামান্য পানি দিয়ে পিষিয়ে তার রস ১ লিটার পানিতে মিশিয়ে গাছে ১০ দিন পর পর স্প্রে করতে হবে।
<br>৫। এ রোগ দেখা দেয়ার সাথে সাথে রোভরাল -৫০ ডব্লিউপি (প্রতি লিটার পানির সাথে ২ গ্রাম ছত্রাকনাশক)  মিশিয়ে ১০ দিন পর পর তিন বার স্প্রে করতে হবে।
<br>৬।  জমিতে শস্য পর্যায় অনুসরণ করলে রোগের প্রাদুর্ভাব কম হয়।

<br><b>কান্ড পঁচা রোগ:</b>
<br>১।  সুস্থ, সবল, জীবানুমুক্ত বীজ বপন করতে হবে।
<br>২।  বীজ শোধনঃ বপনের পূর্বেই বীজ প্রভেক্স-২০০ (২.০ গ্রাম/কেজি) বীজ শোধন
<br>৩।  ছত্রাক নাশক প্রয়োগঃ রোগ দেখা দেওয়ার সাথে সাথে রোভরাল -৫০ ডব্লিউপি (প্রতি লিটার পানির সাথে ২ গ্রাম ছত্রাকনাশক)  মিশিয়ে ১০ দিন পর পর তিন বার স্প্রে করতে হবে।
<br>৪। সময় মত সরিষা চাষ অর্থাৎ নভেম্বর ১ থেকে ১১ এর মধ্যে।



<br><b>সপুষ্পক পরজীবী উদ্ভিদ :</b>  
<br>১।  ফুল আসার পূর্বেই এ পরজীবী উদ্ভিদ জমি হতে উঠিয়ে ধ্বংস করে ফেলতে হবে।
<br>২।  বীজ বপনের পূর্বে জমি লাঙ্গল দিয়ে গভীরভাবে চাষ করা 
<br>৩। একই জমিতে প্রতি বছর সরিষা চাষ না করে অন্যান্য ফসল (যাতে অরোব্যাংকি হয় না ) পর্যায়ক্রমিকভাবে চাষ করতে হবে।
<br>৪। জমিতে শস্য পর্যায়ক্রম অনুসরণ করা

							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong>									<div style="text-align:center;">
									<img src="/files/medias/Jab.gif?t=1672940865">
									<br>জাবপোকা									</div>  
																	
																		<div style="text-align:center;">
									<img src="/files/medias/Katui.gif?t=1672940865">
									<br>কাটুই পোকা									</div>  
									জাবপোকা, স-ফ্লই, সাধারণত কাটুই পোকা <br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br><b>জাবপোকা :</b>
<br>১। শতকরা ১০-২০ ভাগ গাছে বা প্রতিটি মঞ্জুরীর অগ্রভাগে ১০-২০ টি জাবপোকা দেখা গেলে ম্যালাথিয়ন ৫৭ ইসি ২মিলি প্রতি লিটার পানিতে মিশিয়ে বিকাল ৩ টার পর ১০ দিন অন্তর ২ বার স্প্রে করলে মৌমাছির/পরাগায়নে সাহায্যকারী পোকার কোন ক্ষতি ছাড়াই এ পোকা দমন করা যায়।

<br><b>স-ফ্লাই :</b>
<br>১। আক্রান্ত ক্ষেতে প্রতি বিঘায় ৮-১০টি গাছের ডাল পুঁতে দিলে পোকাভোজী পাখি বসে সুযোগমত খেয়ে পোকার সংখ্যা কমাতে পারে।
<br>২। জমি ভালভাবে চাষ দিলে পোকার পুত্তলি বের হয়ে আসলে পাখি এদের খেয়ে ফেলে বা আঘাত প্রাপ্ত হয়ে মারা যায়।
<br>৩। আক্রমণ মারাক্তক হলে রিপকর্ড ১০ ইসি ১ মিলি প্রতি লিটার পানিতে মিশিয়ে ১০ দিন অন্তর ২ বার ছিটিয়ে পোকা দমন করা যায়।

<br><b>কাটুই পোকা :</b>
<br>১। প্রতি বিঘায় ৮-১০ টি ডাল পুঁতে দিলে এ পোকার দমন করা যায়।
<br>২। চারা অবস্থায় ফেরোমন ফাঁদ ব্যবহার করতে হবে।
<br>৩। আক্রমণ  বেশি হলে SNPV  ০.২-০.৪ গ্রাম প্রতি লিটার পানিতে মিশিয়ে ২ বার স্প্রে করতে হবে।
<br>৫। ট্রেসার ০.৪ মিলি প্রতি লিটার পানিতে মিশিয়ে স্প্রে করলে এ পোকার আক্রমণ হতে রেহাই পাওয়া যাবে।<br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							প্রতি হেক্টরে ইউরিয়া ২৫০-৩০০ কেজি, টিএসপি ১৭০-১৮০ কেজি, এমপি ৮৫-১০০ কেজি, জিপসাম ১৫০-১৮০ কেজি, বোরিক এসিড ০.১০ কেজি, জিংক অক্সাইড ০.৫ কেজি, পঁচা গোবর ৮-১০ টন। 
<br>সার প্রয়োগ পদ্ধতি: অর্ধেক ইউরিয়া এবং অন্যান্য সারের সবটুকু শেষ চাষের আগে জমিতে ছিটিয়ে প্রয়োগ করতে হবে। বাকি অর্ধেক ইউরিয়া চারা গজানোর ২০-২২ দিন পর অর্থা‌ৎ ফুল আসার আগে প্রয়োগ করতে হয়।
							</div>                 
						</div>
					</div>
					<br><br> 
										
				</div>

	</div>  		
</div>
		</div>
	</div>
</div>




@endsection