@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>তিল</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বিনা তিল-১</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: উচ্চ ফলনশীল জাত। গাছ শাখাবিহিন এবং প্রতি পাতার কক্ষে ২-৩টি ফল ধরে। বীজাবরণ সাদাটে রঙের। বীজে তেলের পরিমাণ ৫০-৫২% এবং জীবনকাল ৮৫-৯০ দিন। হেক্টর প্রতি গড়ে ১.৩০ টন এবং সর্বোচ্চ ২.০০ টন ফলন পাওয়া যায়।<br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : বেলে দো-আঁশ বা দো-আঁশ মাটিতে এ জাতের অধিক ফলন পাওয়া যায়। বর্ষাকালে পানি জমে থাকে না এরকম সব ধরনের মাটিতেই চাষাবাদ করা যায়।   
<br>আবহাওয়াঃ যদি তাপমাত্রা ২৫০ সেন্টিগ্রেটের নীচে নামে তাহলে বীজ গজাতে দেরী হয় এবং চারা গাছ ঠিকমত বাড়তে পারে না। বাড়ন্ত অবস্থায় অনবরত বৃষ্টিপাত হলে তিল গাছ মারা যায়।
<br> 
															<strong>বপনের সময়</strong> &nbsp;: মার্চ মাসের প্রথম থেকে দ্বিতীয় সপ্তাহ (মধ্য ফাল্গুন থেকে ফাল্গুনের শেষ সপ্তাহ) পর্যন্ত বীজ বপনের উপযুক্ত সময়। তবে খরিফ ও রবি উভয় মৌসুমে চাষ করা যায়। খরিফ মৌসুমে: মধ্য ফেব্রম্নয়ারী হতে মধ্য এপ্রিল (ফাল্গুন-চৈত্র), খরিফ মৌসুমে: মধ্য আগস্ট হতে মধ্য সেপ্টেম্বর (আশ্বিন-কার্তিক) মাসে বীজ বোপন করা যায়।

<br>বীজ বপন পদ্ধতিঃ জমিতে রস বেশী হলে অল্প গভীরে বীজ বপন করলে বীজ পঁচে না। মাটি শুষ্ক হলে বপনের পূর্বে একটি হালকা সেচ দিয়ে জমি প্রস্ত্তত কওে বীজ বপন করতে হবে। বীজ ছিটিয়ে বা সারিতে বপন করা যেতে পারে। বীজ ও শুকনো বালু একত্রে মিশিয়ে ছিটিয়ে বপন করলে সমান দূরত্বে বীজ ফেলতে সুবিধা হয়। সারিতে বপন করলে সারি থেকে সারির দূরত্ব ২০-২৫ সে.মি. এবং গাছ থেকে গাছের দূরত্ব ৫-১০ সে.মি. দিতে হবে।

<br>বীজের হারঃ ছিটিয়ে বপনের ক্ষেত্রে হেক্টর প্রতি ৭-৮ কেজি এবং সারিতে বপন করার জন্য ৬-৭ কেজি বীজ যথেষ্ট। তবে সাথী ফসল হিসাবে আবাদ করার সময় উভয় ফসল কি হারে বা কত সারি পর পর কোন ফসলের বীজ বপন করা হবে, তার উপর নির্ভর করে বীজের হার নির্ধারণ করতে হবে। মাটিতে বিদ্যমান আদ্রতা ও বীজের অংকুরোদগমের পরিমাণ কম হলে বীজের হার কিছুটা বৃদ্ধি করা যেতে পারে।

<br>আগাছা দমনঃ অধিক ফলন পেতে হলে আগাছামুক্ত রাখতে হবে। চারা অবস্থায় প্রায় ২০ দিন পর্যন্ত গাছের বৃদ্ধি ধীর গতিতে হতে থাকে। ফলে এ সময় জমির আগাছা দ্রুত বেড়ে তিল গাছ ঢেকে ফেলতে পারে। তাই এ সময় একটি নিড়ানী দিতে হবে। তাছাড়া বীজ বপনের পূর্বেই জমি থেকে ভালভাবে আগাছা পরিস্কার করে নিতে হবে। 

<br>সেচ ও পানি নিস্কাশনঃ সাধারণতঃ তিল চাষাবাদে সেচের প্রয়োজন হয় না। বপননের সময় মাটিতে রসের অভাব থাকলে একটি হালকা সেচ দিয়ে বীজ গজানোর বিষয়টি নিশ্চিত করতে হবে। বীজ বপনের ২৫-৩০ দিন পর ফুল আসার সময় জমি শুষ্ক হলে একবার এবং ভীষণ খরা হলে ৫৫-৬০ দিন পর ফল ধরার সময় আর  একবার সেচ দিতে হবে। তিল ফসল মোটেও জলাবন্ধতা সহ্য করতে পারে না। তাই জমির মধ্যে কিছুদুর পর পর নালা কেটে সেচের অতিরিক্ত পানি দ্রম্নত নিষ্কাশনের ব্যবস্থা করে ফসলকে রক্ষা করতে হবে। 
<br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; পাতা, কান্ড ও ফল হলুদাভ বা খড়ের বর্ণ ধারণ করলে তিল ফসল জমি থেকে কেটে ফেলতে হবে। লক্ষ্য রাখতে হবে যাতে বেশি পরিপক্কের কারণে গাছের নিচের দিকের ফল হতে বীজ ঝরে না যায়। ফসল কাটার পর বাড়ীর উঠানে পলিথিন বিছিয়ে ৩-৪ দিন স্ত্তপ করে রাখার পর তিল গাছ রোদে ভালভাবে শুকিয়ে লাঠির সাহায্যে পিটিয়ে মাড়াই করতে হবে। তারপর বীজগুলো ভালভাবে পরিস্কার কওে ৪-৫ দিন টানা রোধে শুকিয়ে সংরক্ষন করতে হবে যেন বীজের আর্দ্রতা  ৯-১০% থাকে। <br> 
																									
										             
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong>কান্ডপঁচা রোগ<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong> কান্ডপঁচা রোগ তিল ফসলের ক্ষতি করে। কান্ড পঁচা রোগ দমনের জন্য বপনের পূর্বে ভিটাভেক্স অথবা বেভিষ্টিন-৫০ ডবিস্নউ-পি দ্বারা (প্রতি কেজি বীজে ২.৫-৩.৫ গ্রাম) বীজ শোধন করে এ রোগের আক্রমণ  কমানো যায়। এজন্য বীজে  ভালভাবে ছত্রাকনাশক মিশ্রণ করে একটি বন্ধ পাত্রে ৪৮ ঘন্টা রাখতে হবে। জমিতে কান্ড পঁচা রোগ দেখা দিলে সাথে সাথে বাজারে প্রচলিত ছত্রাকনাশক যেমন বেভিষ্টিন বা ডাইথেন এম-৪৫ দুই গ্রাম হারে বা রোভরাল এক গ্রাম হারে প্রতি লিটার পানির সাথে মিশিয়ে ৮-১০ দিন পর পর তিনবার দুপুর ২-৩ ঘটিকায় ফসলে স্প্রে করে রোগটি দমন করা যেতে পারে। জলাবন্ধতা বা অতিরিক্ত আদ্রতা তিল গাছের জন্য খুবই ক্ষতিকর। এক্ষেত্রে দ্রুত গোড়াপঁচা রোগ হয়ে তিলগাছ মরে যায়। এজন্য তিল চাষের জমি প্রস্তুতের সময় পানি নিষ্কাশনের বিষয়টি নিশ্চিত করতে হবে। 							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong>বিছা পোকা ও হক মথ <br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong>বিছাপোকা ডিম পাড়ার সাথে সাথে ডিমসহ পাতা ছিড়ে কেরোসিন মিশ্রিত পানিতে বা ডিজেলে ডুবিয়ে মেরে ফেলা যেতে পারে। প্রতি লিটার পানিতে ১ মিঃলিঃ শিমবুস বা রিপকর্ড ১০ ইসি মিশিয়ে স্প্রে করেও বয়স্ক কীড়া দমন করা যেতে পারে। <br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							জমির উর্বরতার উপর নির্ভর করে সারের তাপতম্য করা যেতে পারে। এ ক্ষেত্রে স্থানীয় সার সুপারিশমালা অনুসরণ করতে হবে। তবে সাধারণভাবে একরে ৪০-৫০ কেজি ইউরিয়া, ৩০-৪০ কেজি টিএসপি, ২৫-৩০ কেজি এমপি ও ৩০-৪০ কেজি জিপসাম সার শেষ চাষের সময় প্রয়োগ করা যেতে পারে। জমি প্রস্ত্ততের শেষ চাষের সময় অর্ধেক ইউরিয়া এবং বাকি অর্ধেক ইউরিয়া বীজ বপনের ২৫-৩০ দিন পর গাছে ফুল আসার সময় ফসলে উপরি প্রয়োগ করতে হবে। বোরণ ঘাটতি এলাকায় একর প্রতি ৩ কেজি হারে বোরিক এসিড/সলুবর প্রয়োগ করে অধিক ফলন পাওয়া যেতে পারে। এছাড়া দস্তা ঘাটতি 							</div>                 
						</div>
					</div>
					<br><br> 
				</div>

	</div>  		
</div>
		</div>
	</div>
</div>




@endsection