@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>তিল</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বারি তিল-৫ (সাদা তিল)</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: গাছের উচ্চতা ৯৫-১০০ সেমি.। পাতা হালকা সবুজ এবং গাছ শাখ-প্রশাখা বিহীন। গ্রতি গাছে ৭০-৭৫টি শুট থাকে। চার প্রকোষ্ট বিশিষ্ট এবং প্রতি শুটতে বীজের সংখ্যা ৭৫-৮০টি। বীজাবরণ ক্রিমি সাদা, পাতলা ও নরম। এ জাতের জীবনকাল ৮০-৯০ দিন<br>
																				<strong>বপনের সময়</strong> &nbsp;: তিল দুই মৌসুমে চাষ করা যায়। খরিফ-১ মৌসুমে অর্থাৎ মাঘ মাসের মাঝামাঝি হতে ফাল্গুন মাস পর্যন্ত (মধ্য ফেব্রুয়ারি হতে মার্চ) এবং খরিফ-২  মৌসুমে অর্থাৎ ভাদ্র মাস (মধ্য আগস্ট হতে মধ্য সেপ্টেম্বর) তিলের বীজ বপনের উত্তম সময়।<br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; গাছের পাতা, কান্ড ও শুটির রং হলুদভাব হলে তখনই তিল কাটতে হবে।<br> 
										<strong>বীজ/চারার হার:&nbsp;</strong>প্রতি হেক্টরে ৮.০-৮.৫ কেজি, প্রতি একরে ৩.২-৩.৫ কেজি ও বিঘা প্রতি ১.০-১.১০ কেজি বীজ প্রয়োজন।<br>															<strong> ফলন:&nbsp;</strong>১৫০০-১৭০০ কেজি<br>										
									               
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong>কান্ড পঁচা রোগ<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br><b>কান্ড পঁচা রোগ :</b>
<br>১। শস্য পর্যায়: জমিতে পর্যায়ক্রমিকভাবে শস্য চাষ করলে
<br>২। বীজ শোধন করতে হবে (প্রভেক্স বা বেভিষ্টিন)
<br>৩। পানি নিষ্কাশন
<br>৪। ছত্রাক নাশক প্রয়োগ (বেভিষ্টিন ১গ্রাম/লিটার পানিতে)
<br>৫। মাটির উন্নয়ন অথাৎ বীজ বপনে ১৫-২০ দিন পূর্বে মুরগীর বিষ্টা ৬ টন/হেক্টর প্রয়োগ							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong>হক মথ, বিছা পোকা, পাতা মোড়ানো ও ফলছিদ্রকারী পোকা, কালো কাটুই পোকা   <br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br><b>হক মথ : </b>
<br>১।  রাতে আলোর ফাঁদের সাহায্যে পোকা ধরে মেরে দমন করা যায়।
<br>২। সকালে ও বিকালে কীড়া হাত দ্বারা সংগ্রহ করে মেরে দমন করা যায়।
<br>৩। ক্ষেতে বিঘা প্রতি ১০-১২ টি কাঠি পুতে পাখি বসার সুযোগ করে দিলে শিকারী পাখি সবুজ রঙে কীড়া ধরে খায়।
<br>৪। মাটির নীচের পুত্তলী গভীর চাষের মাধ্যমে ধ্বংস করতে হবে।
<br>৫। নিম পাতার রস বা নিমের তেল (১০%) স্প্রে করেও পোকা কিছুটা দমন করা যায়।
<br>৬। জানুয়ারি মাসে আগাম তিল বপন করলে আক্রমণ অনেকটাই কম হয়।
<br>৭। সময়মত আগাছা দমন , পাতলাকরণ ও পরিস্কার পরিচ্ছন্ন চাষাবাদ করলে পোকার আক্রমণ কমে যায়।
<br>৮। আক্রমণ খুব বেশি হলে ডায়াজিনন ৬০ ইসি বা ডার্সবান ২০ ইসি ২ মিলি প্রতি লিটার পানিতে মিশিয়ে আক্রান্ত ক্ষেতে ৭ দিন অন্তর ২ বার ছিটিয়ে পোকা দমন করা যায়।
<br><b>বিছা পোকা :</b>
<br>১। রাতে আলোর ফাঁদ দ্বারা মথকে আকৃষ্ট করে ধরে মারা যায়।
<br>২। প্রাথমিক অবস্থায় দলবদ্ধ কীড়াসহ আক্রান্ত পাতা হাত দ্বারা ধ্বংস করে দমন করা যায়
<br>৩। প্রতি বিঘায় ৮-১০ টি গাছের ডাল পুঁতে দিলে পোকাভোজী পাখি কীড়া খেয়ে দমন করতে পারে
<br>৪। নিম পাতার রস ১০% বা নিমের তেল (১০%) স্প্রে করে ও পোকা কিছুটা দমন করা যায়।
<br>৫। আক্রান্ত খেতের চারিদিকে সেচ নালা তৈরি করে কেরোসিন মিশ্রিত পানি রাখলে চলাচলের সময় কীড়াগুলি পানিতে পড়ে মারা যায়।
<br>৬। জানুয়ারি মাসের মধ্যে আগাম তিল বপন করলে আক্রমণ অনেকটাই কম হয়।
<br>৭। সময়মত আগাছা দমন পাতলাকরণ ও পরিস্কার পরিচ্ছন্ন চাষাবাদ করলে পোকার আক্রমণ কমে যায়।
<br>৮। আক্রমণ খুব বেশী হলে সাইথ্রিন ১০ ইসি ১মিঃলিঃ বা পারফেকথিয়ন ৫০ ইসি বা যারসবান ২০ ইসি ২ মিঃলিঃ প্রতি লিটার পানিতে মিশিয়ে আক্রান্ত ক্ষেতে ১০ দিন অন্তর ২ বার ছিটিয়ে পোকা দমন করা যায়।
<br><b>পাতা মোড়ানো ও ফলছিদ্রকারীর পোকার :</b>
<br>১। আলোর ফাঁদ দ্বারা মথ ধরে দমন করা যায়।
<br>২।  মোড়ানো পাতা ও আক্রান্ত ফল সংগ্রহ করে হাত দ্বারা কীড়া মেরে দমন করা যায়।
<br>৩। প্রতি বিঘায় ৮-১০ টি গাছের ডাল পুঁতে দিয়ে পোকাভোজী পাখি বসার  ব্যবস্থা করে দেওয়া।
<br>৪। পরিস্কার পরিচ্ছন্ন চাষাবাদের মাধ্যমে পোকা দমন করা যায়
<br>৫। আক্রমণ খুব বেশী হলে ডায়াজিনন ৬০ ইসি  বা ডারসবান ২০ ইসি বা পারফেকথিয়ন ৪০ ইসি ২ মিঃলিঃ প্রতি লিটার পানিতে মিশিয়ে আক্রান্ত ক্ষেতে ১০ দিন অন্তর ২ বার ছিটিয়ে পোকা দমন করা যায়।
<br><b>কাটুই পোকা দমন ব্যবস্থাপনা:</b>
<br>১।  ভোর বেলায় গাছের গোড়ার গতে লুকিয়ে থাকা কীড়া ধরে মারতে হবে
<br>২। পরিস্কার পরিচ্ছন্ন চাষাবাদের মাধ্যমে পোকা দমন করা যায়
<br>৩। রাতে আলোর ফাঁদ দ্বারা মথ ধরে মারা যায়।
<br>৪। কেরোসিন মিশ্রিত পানি দিয়ে সেচ দিলে কীড়া মাটির নীচে থেকে উপরে উঠে আসে তখন পাখি এদেরকে খায়।
<br>৫। সেভিন ৮৫ ডাবিস্নউ পি ২-৩ গ্রাম প্রতি কেজি বীজের সাথে মিশিয়ে বপন করলে উইপোকা, পিপড়া ও মাটিতে বসবাসকারী অন্যান্য পোকার আক্রমণ অনেক  কমে যায়
<br>৬।  আক্রমন বেশি হলে ডায়াজিনন ১০ জি বা বাসুডিন ১০ জি প্রতি হেক্টরে ১৫ কেজি হিসাবে মাটিতে প্রয়োগ করলে পোকা দমন করা যায়। দানাদার  ওষুধ ব্যবহারের সময় জমিতে পর্যাপ্ত রস থাকা দরকার।
<br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							সঠিক সময়ে পরিমিত সার প্রয়োগ করে তিলের ফলন বাড়ানো যায়। কৃষি পরিবেশ অঞ্চল (এইজেড ) অনুসারে সারের মাত্রার তারতম্য হয়। তিলের জন্য  হেক্টর প্রতি সারের মাত্রা হলোঃ ইউরিয়াঃ ১০০-১২৫ কেজি, টিএসপিঃ ১৩০-১৫০কেজি, এমপিঃ ৪০-৫০কেজি, জিপসামঃ ১০০-১১০কেজি, জিংক সালফেটঃ ৫কেজি, বরিক এসিডঃ ১০কেজি 							</div>                 
						</div>
					</div>
					<br><br> 
										

	</div>  		
</div>
		</div>
	</div>
</div>




@endsection