@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>নারিকেল</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বারি নারিকেল-২</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: একটি উচ্চ ফলনশীল লম্বা জাতের নারিকেল। বিদেশ থেকে প্রবর্তিত জার্মপ্লাজম থেকে বাছাই প্রক্রিয়ার মাধ্যমে জাতটি উদ্ভাবন করা হয়। পূর্ন বয়স্ক প্রতিটি গাছ থেকে বছরে ৬৫-৭৫ টি নারিকেল পাওয়া যায়। ফল আকারে বড় ও প্রায় ডিম্বাকার।<br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : বাংলাদেশের সর্বত্র এ জাতটি চাষ করা যায়।<br> 
															<strong>বপনের সময়</strong> &nbsp;: মধ্য জ্যৈষ্ঠ থেকে মধ্য আশ্বিন (জুন থেকে সেপ্টেম্বর) মাস নারিকেল চারা রোপণের উপযুক্ত সময়। <br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; ফুল ফোটার ১১-১২ মাস পর ফল সংগ্রহের উপযোগী হয়। ডাব হিসেবে খাওয়ার জন্য ৫-৭ মাস বয়সী ফল সংগ্রহ করা হয়। সারা বছরই কম বেশী নারিকেল সংগ্রহ করা যায়। তবে বছরে দু’বার (ফাল্গুন-জ্যৈষ্ঠ) এবং (ভাদ্র-কার্তিক) মাসে বেশীর ভাগ গাছ থেকে নারিকেল সংগ্রহ করা হয়। <br> 
									              
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong><br>বাড রট/কুড়ি পঁচাঃ ফাইটোফথোরানামক ছত্রাকের আক্রমণে এ রোগ হয়। এরোগের আক্রমণে কচি পাতা প্রথমে বিবর্ণ হয়ে যায় ও পরে বাদামী বর্ণ ধারণ করে। এ ভাবে ক্রমান্বয়ে ভিতর থেকে বাইরের দিকে বয়স্ক পাতা একের পর এক আক্রান্ত হতে থাকে। আক্রান্ত পাতা আস্তে আস্তে মারা যায় ও এক সময় কেন্দ্রস্থলের সকল পাতার বোটা আলগা হয়ে ঝুলে পড়ে। এ অবস্থা গাছটিকে কেন্দ্রস্থলে পাতা শুন্য মনে হয়।

<br>ফল পঁচা রোগঃ এ রোগের কারণে অপরিপক্ক বা কচি ফল পঁচে যায়। রোগের আক্রমণের ফলে গোড়ার দিক বিবর্ণ হয়ে যায়। পরবর্তীতে বাদামী রং ধারণ করে এবং ফলের গায়ে সংক্রমিত স্থানে ছত্রাকের উপস্থিতি লক্ষ্য করা যায়।

<br>পাতার ব্লাইট/দাগ পড়া রোগঃ এ রোগের আক্রমণে পাতায় ধুসর বাদামী বর্ণের কিনারাসহ হলুদ বাদামী বর্ণের দাগ দেখা যায়। দাগগুলো ডিম্বাকার ও এক সে.মি. লম্বা। পরবর্তীতে দাগগুলো ধুসর বর্ণের হয় ও পাতার শিরার সমান্তরাল প্রসারিত হতে থাকে এবং সবশেষে সব দাগগুলো একত্রিত হয়ে পুরো পাতাটাই ছেয়ে ফেলে। চারা এবং ছোট গাছ এ রোগের প্রতি বেশী সংবেদনশীল।

<br>রস ঝরা/স্টেম ব্লিডিং গাছের আক্রান্ত অংশ দিয়ে লালচে বাদামী বর্ণের রস নির্গত হয়। যে স্থান দিয়ে রস গড়িয়ে নামে সে স্থানে রস ঝরার দাগ শুকিয়ে কালো হয়ে যায়। সংক্রমণ স্থানের বাকলও শুকিয়ে কালো হয়ে যায় এবং ভিতরে গভীর গর্তের সৃষ্টি করে। 
<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br>বাড রট/কুড়ি পঁচাঃ 
প্রতিকারঃ রোগের প্রাথমিক অবস্থায় প্রতি লিটার পানিতে ৪-৫ গ্রাম সিকিউরমিশিয়ে কুঁড়ির গোড়ায় স্প্রে করলে সুফল পাওয়া যায়। এ রোগে আক্রান্ত মৃত প্রায় গাছকে কেটে পুড়িয়ে ফেলতে হবে।
<br>ফল পঁচা রোগ
প্রতিকারঃ প্রতি লিটার পানিতে ২ গ্রাম হারে ইন্ডোফিল এম-৪৫ বা ম্যানকোজেব মিশিয়ে আক্রান্ত ফলে ভালভাবে স্প্রে করতে হবে। রোগের আক্রমণ রোধ করতে হলে গাছ পরিস্কার রাখতে হবে।
<br>পাতার ব্লাইট/দাগ পড়া রোগ
প্রতিকারঃ পরিমিত সার প্রয়োগ করলে ও যথা সময়ে সেচ এবং নিস্কাশনের ব্যবন্থা গ্রহণ করলে রোগের আক্রমণ কম হয়। আক্রান্ত গাছে ব্যাভিস্টিন/কারবেন্ডাজিম প্রতি লিটার পানিতে ২ গ্রাম হারে মিশিয়ে ১৫ দিন পর পর ৩-৪ বার স্প্রে করতে হবে।

<br>রস ঝরা/স্টেম ব্লিডিং: 
প্রতিকারঃ এ রোগে আক্রান্ত হলে আক্রান্ত অংশ ভালভাবে ছুরি দিয়ে চেঁছে তুলে ফেলে বোর্দো পেস্টের প্রলেপ লাগিয়ে দিতে হবে। গাছে গর্ত হয়ে গেলে পীচ বা সিমেন্ট দ্বারা গর্ত পূরণ করে দিতে হবে
							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong><br>গন্ডার পোকাঃ পূর্ণ বয়স্ক পোকা গাছের মাথার পাতার কচি অগ্রভাগ ছিদ্র করে ভিতরে ঢুকে এবং কচি নরম শাস খেয়ে ফেলে। আক্রান্ত গাছের নতুন পাতা যখন বড় হয় তখন পাতার আগা কাচি দিয়ে কাটার মত দেখায়। কোন কোন সময় পাতার মধ্য শিরাটিও কাটা পড়ে যায়। ফলে পাতাটি ভেঙ্গে পড়ে। আক্রমণ তীব্র হলে নতুন পাতা বের হতে পারে না। এতে  ফলন মারাত্নকভাবে কমে যায় এবং এক পর্যায়ে গাছ মারা যায়। গাছের নীচে বা আশে পাশে গোবরের ঢিবি থাকলে এ পোকা দ্রুত বৃদ্ধি পায়। 
<br>নারিকেলের লাল পোকা/রেড পাম উইভিলঃ পোকা গাছের অগ্রভাগে নরম অংশ ছিদ্র করে ভিতরে প্রবেশ করে এবং মধ্যবর্তী নরম কোষগুলো খেয়ে সুড়ঙ্গ সৃষ্টি করে। সুড়ঙ্গ বা গর্তের মুখে গাছের চিবানো অংশ, ছোবড়া, বাদামী তরল পদার্থ দেখা গেলে পোকার অবস্থান সম্বন্ধে নিশ্চিত হওয়া যায়।

<br>লাল মাকড়ঃ লাল মাকড় কচি ফলে আক্রমণ করে ফলের রং ও ত্বকের মসৃনতা নষ্ট করে দেয়।  এতে কচি ডাব দেখতে পাকা নারিকেলের মত মনে হয়। 

<br>উঁই পোকাঃ বীজ নারিকেল বীজ তলায় অথবা নারিকেল চারা বাগানে লাগানোর পর উঁই পোকা দ্বারা আক্রামত্ম হয়। এরা নারিকেলের খোসা, ভিতরের অংশ এবং গাছের শিকড় খেয়ে ফেলে, ফলে গাছটি বিবর্ণ হয়ে শুকিয়ে মারা যায়। কখনও কখনও উঁই পোকা বয়স্ক গাছের কান্ডে সুড়ঙ্গ তৈরী করে এবং পাতা ও মঞ্জুরী পর্যমত্ম চলে যায়। আবার কখনও এরা গাছের গোড়ায় ঢিবি তৈরি করে। দুর্বল ও রোগা গাছগুলোতেই উঁই পোকার আক্রমণ বেশী হয়। 

<br>ইঁদুরঃ ইঁদুরের উপদ্রবের জন্য অনেক এলাকায় নারিকেল গাছে কোন ফুলই পাওয়া যায় না। ইঁদুর যে কোন বয়সের নারিকেলের ক্ষতি করে। নারিকেল গাছের কচি পাতাসহ মুকুটের ক্ষতি সাধন করে। ফলে অনেক সময় গাছটি মারা যেতে পারে। 
<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br>গন্ডার পোকা 
প্রতিকারঃ আক্রান্ত গাছের ছিদ্র পথে লোহার শিক ঢুকিয়ে সহজেই পোকা বের করা যায়। ছিদ্র পথে সিরিঞ্জ দিয়ে কীটনাশক প্রবেশ করালে পোকা মারা যাবে। এরপর ছিদ্রটি পুডিং বা কাদা মাটি দিয়ে বন্ধ করে দিতে হবে।এ পোকাগুলো পঁচা আবর্জনা, গোবর, মরা কাঠের গুড়িতে প্রজনন ঘটায় ও ডিম পাড়ে। তাই এ সকল প্রজননস্থল ধ্বংস করতে হবে।
<br>নারিকেলের লাল পোকা/রেড পাম উইভিলঃ 
প্রতিকারঃ একতারা ৫ এসজি প্রতি এক লিটার পানিতে ৫ গ্রাম হারে গুলে সিরিঞ্জ দিয়ে ছিদ্রের মধ্যে ঢুকিয়ে এ পোকা দমন সম্ভব।নারিকেল বাগান আগাছমুক্ত রাখতে হবে।বছরে দুইবার নারিকেল গাছের মাথা ভালভাবে পরিস্কার করতে হবে।
<br>লাল মাকড় 
প্রতিকারঃ মাঘ মাসে ৬-৭ মাস বয়স্ক সমস্ত ফুল ও ফল কেটে ফেলে গাছের চার পাশ আগুনে ঝলসাতে হবে। এরপর ওমাইট বা ভার্টিমেক নামক মাকড়নাশক প্রতি লিটার পানিতে ১.৫ মি.লি. হারে মিশিয়ে ১৫ দিন অন্তর ৪-৬ বার স্প্রে করতে হবে। আশেপাশে আক্রান্ত গাছ থাকলে পরবর্তী বছর আবার আক্রমণ হতে পারে। তাই এলাকা ভিত্তিক মাকড় দমন কার্যক্রম গ্রহণ করা উচিৎ।
<br>উঁই পোকাঃ 
প্রতিকারঃ বাগান পরিস্কার রাখতে হবে। দুর্বল, মরাগাছ, গাছের গুড়ি ও অবশিষ্টাংশে ঢিবি ভেঙ্গে নষ্ট করে ফেলতে হবে। পাইরিফস/রিজেন্ট ৫০ এসজি কীটনাশক প্রয়োগ করেও ভাল ফল পাওয়া যায়।
<br>ইঁদুরঃ 
প্রতিকারঃ ফাঁদ পেতে ইঁদুর মারতে হবে।ইঁদুরের গর্তে পানি ঢেলে, বিষাক্ত ধোয়া দিয়ে ইঁদুর দমন করা যায়। ইঁদুর নিয়ন্ত্রনের জন্য বিষটোপ ব্যবহার করা যেতে পারে। ইঁদুর যাতে গাছে উঠতে না পারে এ জন্য গাছের গোড়া থেকে ১.৫-২.০ মিটার উঁচুতে ৫০ সে.মি. চওড়া টিনের/এলুমিনিয়ামের পাত গাছের চারদিকে গোল করে লাগিয়েও ইঁদুরের আক্রমণ থেকে নারিকেল রক্ষা করা যায়।
<br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<div style="overflow:scroll;">
<table border="1" cellspacing="0" cellpadding="2">
  <tbody>
  <tr>
    <td rowspan="2" align="center"><strong>সারের নাম</strong><strong></strong></td>
    <td colspan="6" align="center"><strong>গাছের বয়স(বছর)</strong><strong></strong></td>
 </tr>
  <tr>
    <td align="center"><strong>১-৪</strong><strong></strong></td>
    <td align="center"><strong>৫-৭</strong><strong></strong></td>
    <td align="center"><strong>৮-১০</strong><strong></strong></td>
    <td align="center"><strong>১১-১৫</strong><strong></strong></td>
    <td align="center"><strong>১৬-২০</strong><strong></strong></td>
    <td align="center"><strong>২০ এর উর্দ্ধে</strong><strong></strong></td>
 </tr>
  <tr>
    <td align="center">গোবর (কেজি)</td>
    <td align="center">১০</td>
    <td align="center">১৫</td>
    <td align="center">২০</td>
    <td align="center">২৫</td>
    <td align="center">৩০</td>
    <td align="center">৪০</td>
 </tr>
  <tr>
    <td align="center">ইউরিয়া (গ্রাম)</td>
    <td align="center">২০০</td>
    <td align="center">৪০০</td>
    <td align="center">৮০০</td>
    <td align="center">১০০০</td>
    <td align="center">১২০০</td>
    <td align="center">১৫০০</td>
 </tr>
  <tr>
    <td align="center">টিএসপি (গ্রাম)</td>
    <td align="center">১০০</td>
    <td align="center">২০০</td>
    <td align="center">৪০০</td>
    <td align="center">৫০০</td>
    <td align="center">৬০০</td>
    <td align="center">৭৫০</td>
 </tr>
  <tr>
    <td align="center">এমওপি(গ্রাম)</td>
    <td align="center">৪০০</td>
    <td align="center">৮০০</td>
    <td align="center">১৫০০</td>
    <td align="center">২০০০</td>
    <td align="center">২৫০০</td>
    <td align="center">৩০০০</td>
 </tr>
  <tr>
    <td align="center">জিপসাম (গ্রাম)</td>
    <td align="center">১০০</td>
    <td align="center">২০০</td>
    <td align="center">২৫০</td>
    <td align="center">৩৫০</td>
    <td align="center">৪০০</td>
    <td align="center">৫০০</td>
 </tr>
  <tr>
    <td align="center">জিংক সালফেট(গ্রাম)</td>
    <td align="center">৪০</td>
    <td align="center">৬০</td>
    <td align="center">৮০</td>
    <td align="center">১০০</td>
    <td align="center">১৫০</td>
    <td align="center">২০০</td>
 </tr>
  <tr>
    <td align="center">বরিক এসিড</td>
    <td align="center">১০</td>
    <td align="center">১৫</td>
    <td align="center">২০</td>
    <td align="center">৩০</td>
    <td align="center">৪০</td>
    <td align="center">৫০</td>
 </tr>
 </tbody>
</table>
</div>							</div>                 
						</div>
					</div>
					<br><br> 
										
				</div>

	</div>  		
</div>
		</div>
	</div>
</div>




@endsection