@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>পেয়ারা</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বারি পেয়ারা-২</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: উচ্চ ফলনশীল জাত। গাছ খর্বাকৃতির, মধ্যম ছড়ানো, ও মধ্যম ঝোপালো। কমবেশী সারা বছর ফল দেয়। প্রধান মৌসুমে মার্চ-এপ্রিল মাসে গাছে ফুল আসে এবং আগস্ট-সেপ্টেম্বর মাসে ফল আহরণ উপযোগী হয়। ফল গোলাকার, গড় ওজন ৪০০ গ্রাম। পরিপক্ক ফলের রং হলুদাভ সবুজ। শাঁস সাদা।<br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : দেশের সর্বত্র চাষ করা যায়।<br> 
															<strong>বপনের সময়</strong> &nbsp;: মে থেকে সেপ্টেমবর মাস পেয়ারার চারা/কলম লাগানোর উপযুক্ত সময়। তবে পানি সেচের সুব্যবস্থা থাকলে সারা বছরই পেয়ারার চারা/কলম রোপণ করা চলে।<br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; আগস্ট-সেপ্টেম্বর মাসে ফল আহরণ উপযোগী হয়।<br> 
																				<strong> ফলন:&nbsp;</strong>৩০ টন/হেক্টর<br>										
									              
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong><br>এ্যানথ্রাকনোজঃ এ্যানথ্রাকনোজ একটি ছত্রাক জনিত রোগ। গাছের পাতা, কান্ড, শাখা ও ফল এ রোগ দ্বারা আক্রান্ত হতে পারে। এ রোগ হলে ফলের গায়ে ছোট ছোট বাদামী দাগ পড়ে। তাছাড়া ফল শক্ত, ছোট ও বিকৃত আকারের হতে পারে। ফল পাকা শুরু হলে দাগ দ্রুত বিস্তার লাভ করে এবং ফলটি ফেটে বা পঁচে যায়। আক্রান্ত পাতায় মরিচা পড়ার মত দাগ দেখা যায়। কচি ডাল আক্রান্ত হলে তাতে বাদামী দাগ পড়ে এবং ডালটি মারা যায়। বর্ষাকালেই এ রোগের প্রাদুর্ভাব বেশী দেখা যায়। গাছের পরিত্যক্ত শাখা প্রশাখা, ফল ও পাতায় এ রোগের জীবানু বেঁচে থাকে। বাতাস ও বৃষ্টির মাধ্যমে এ্যানথ্রাকনোজ রোগ ছড়ায়। 

<br>ফিউজারিয়াম উইল্ট বা ঢলে পড়া রোগঃ ফিউজেরিয়াম নামক ছত্রাকের আক্রমণে এ সমস্যা হয়। প্রথমে পাতা হলুদ হয়ে আসে এবং পরে শুকিয়ে যায়। এভাবে পাতার পর প্রশাখা-শাখা এবং ধীরে ধীরে সমস্ত গাছই ৮-১০ দিনের মধ্যে নেতিয়ে পড়ে ও মারা যায়।

<br>শুটিমোল্ডঃ শীতের সময় সাদামাছি পোকা ও মিলিবাগ এর আক্রমণের ফলে পেয়ারা গাছের পাতা ছাই সদৃশ পদার্থ দ্বারা আবৃত হয়ে যায়। এটি শুটিমোল্ড নামক ছত্রাক দ্বারা হয়ে থাকে। আক্রান্ত পাতা ঝরে পড়ে ও গাছ দুর্বল হয়ে যায়। 
<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br>এ্যানথ্রাকনোজ
প্রতিকারঃ গাছের নিচে ঝরে পড়া পাতা ও ফল সংগ্রহ করে পুড়িয়ে ফেলতে হবে। গাছে ফল মার্বেল সাইজ হওয়ার পর থেকে নোইন প্রতি লিটার পানিতে ২ গ্রাম নোইন ৫০ ডবিস্নওপি অথবা টিল্ট ২৫০ ইসি প্রতি লিটার পানিতে ০.৫ মি.লি. হারে মিশিয়ে ১৫ দিন অন্তর ৩-৪ বার ভালভাবে স্প্রে  করে এ রোগ দমন করা যায়।

<br>ফিউজারিয়াম উইল্ট বা ঢলে পড়া রোগ 
প্রতিকারঃ এ রোগের কোন প্রতিকার নেই। তাই একে প্রতিরোধের ব্যবস্থা করতে হবে।মাঠে/বাগানে পানি নিষ্কাশনের সুব্যবস্থা করতে হবে।রোগ প্রতিরোধ ক্ষমতা সম্পন্ন আদিজোড় যেমন পলিপেয়ারার সাথে কলম করে এ রোগের আক্রমণ প্রতিরোধ করা যায়।বাগানের মাটিতে অম্লত্বের পরিমাণ কমানোর জন্য চুন প্রয়োগ করতে হবে।
<br>শুটিমোল্ড
প্রতিকারঃ সাদা মাছি পোকা ও মিলিবাগ দমন করতে হবে।প্রতিলিটার পানির সাথে ২ গ্রাম হারে ব্যাভিস্টিন মিশিয়ে ৮-১০ দিন পর পর ২-৩ বার স্প্রে করতে হবে
							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong><br>ফল ছিদ্রকারী পোকাঃ এ পোকা পেয়ারা ছোট থাকা অবস্থায় ছিদ্র করে ভিতরে ঢুকে ও ফলের ক্ষতিসাধন করে। ক্ষতিগ্রস্ত ফল অল্পদিনের মধ্যেই ঝরে যায়। পাহাড়ী এলাকায় এ পোকার আক্রমণ বেশী দেখা যায়। 
<br>সাদা মাছিঃ সাধারণত শীতকালে এদের আক্রমণে পাতায় সাদা সাদা তুলার মত দাগ দেখা যায়। এরা পাতার রস শুষে গাছকে দুর্বল করে। রস শোষণের সময় পাতায় মধু সদৃশ বিষ্ঠা ত্যাগ করে যার উপর শুটিমোল্ড নামক ছত্রাক জন্মে। এতে পাতার খাদ্য উৎপাদন ক্ষমতা হ্রাস পায়।

<br>ফলের মাছি পোকাঃ ফল পরিপক্ক হতে শুরু করলে স্ত্রী মাছি পোকা ফলের খোসার নীচে ডিম পাড়ে। ডিম ফুটে কীড়া বা ম্যাগট বের হয়ে ফলের শাঁস খেয়ে নষ্ট করে ফেলে এবং ফল পচে যায়।


<br>চেফার বিটলঃ এটি বিট্ল জাতীয় পোকা। বর্ষা মৌসুমে এ পোকার আক্রমণ বেশী হয়। এ পোকা পেয়ারার পাতা ছিদ্র করে খেয়ে ঝাঝরা করে দেয়। 


<br>মিলিবাগঃ সাদা সাদা মিলিবাগ কচি বিটপ ও ফল আক্রমণ করে। আক্রান্ত পাতায় ও ডালে তুলার মতো সাদা পদার্থ দেখা যায়। পোকা কর্তৃক নিঃসৃত মধু রসে শুটিমোল্ড জন্মে ও পাতা কাল বর্ণ ধারণ করে। 
<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br>ফল ছিদ্রকারী পোকা
প্রতিকারঃ আক্রান্ত ফল পোকাসহ সংগ্রহ করে ধ্বংস করতে হবে। প্রতি লিটার পানিতে ১ গ্রাম প্রোক্লেম ৫এসজি বা ১ মি.লি. লেবাসিড ৫০ ইসি মিশিয়ে ১৫ দিন  অন্তর ফল ছোট অবস্থায় স্প্রে করতে হবে। ফলের মার্বেল অবস্থায় ছিদ্রযুক্ত পলিব্যাগ বা বাদামী কাগজের ঠুঙ্গাদ্বারা ফল ঢেকে দিতে হবে।
<br>সাদা মাছি 
প্রতিকারঃ আক্রান্ত পাতা ও ডগা ছাঁটাই করে ধ্বংস করতে হবে। প্রতি লিটার পানিতে ৫ গ্রাম সাবান বা ২ মি.লি. রগর/রক্সিয়ন ৪০ ইসি  মিশিয়ে ১০ দিন অন্তর ২-৩ বার স্প্রে করতে হবে।
<br>ফলের মাছি পোকা
প্রতিকারঃ আক্রান্ত ফল সংগ্রহ করে ধ্বংস করতে হবে। ফল ছোট অবস্থায় ব্যাগিং করে ফলের মাছি পোকা দমন করা যায়। এছাড়া মিথাইল ইউজেনলযুক্ত সেক্স ফেরোমন ফাঁদ ব্যবহার করে এ পাকার আক্রমণ রোধ করা যায়। 

<br>চেফার বিটল
প্রতিকারঃসুমিআলফা/সুমিথিয়ন প্রতি লিটার পানিতে ২ মিলি লিটার হারে মিশিয়ে গাছের পাতায় প্রতি ১০ দিন অন্তর দু’বার স্প্রে করতে হবে। এছাড়া গাছের আশে পাশের আগাছা পরিস্কার করতে হবে এবং ক্লোরপাইরিফস জাতীয় কীটনাশক প্রতি লিটার পানিতে ৩ গ্রাম হারে মিশিয়ে মাটিতে প্রয়োগ করতে হবে।

<br>মিলিবাগ
প্রতিকারঃ ব্রাশ দ্বারা সাদা বস্ত্ত সরিয়ে রগর/রকিা্রয়ন প্রতি লিটার পানিতে ২ মি.লি. হারে মিশিয়ে ১০ দিন অন্তর ২-৩ বার স্প্রে করতে হবে। গুড়া সাবান (হুইল/জেট পাউডার) পানিতে (৫গ্রাম/লি.)  মিশিয়ে স্প্রে করেও এ পোকা দমন করা যায়।
<br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<div style="overflow:scroll;">
<table border="1" cellspacing="0" cellpadding="2">
  <tbody>
  <tr>
    <td rowspan="2" align="center"><strong>সারের নাম</strong><strong></strong></td>
    <td colspan="6" align="center"><strong>গাছের বয়স(বছর)</strong><strong></strong></td>
 </tr>
  <tr>
    <td align="center"><strong>১-২</strong><strong></strong></td>
    <td align="center"><strong>৩-৫</strong><strong></strong></td>
    <td align="center"><strong>৬বছর বা তদুর্ধ্ব</strong><strong></strong></td>
 </tr>
  <tr>
    <td align="center">গোবর (কেজি)</td>
    <td align="center">১০-১৫</td>
    <td align="center">২০-৩০</td>
    <td align="center">৪০</td>
    
 </tr>
  <tr>
    <td align="center">ইউরিয়া (গ্রাম)</td>
    <td align="center">১৫০-২০০</td>
    <td align="center">২৫০-৪০০</td>
    <td align="center">৫০০</td>
   
   </tr>
  <tr>
    <td align="center">টিএসপি (গ্রাম)</td>
    <td align="center">১৫০-২০০</td>
    <td align="center">২৫০-৪০০</td>
    <td align="center">৫০০</td>
   
 </tr>
  <tr>
    <td align="center">এমপি(গ্রাম)</td>
    <td align="center">১৫০-২০০</td>
    <td align="center">২৫০-৪০০</td>
    <td align="center">৫০০</td>
  
  </tr>
 </tbody>
</table>
</div>							</div>                 
						</div>
					</div>
					<br><br> 
										
				</div>

	</div>  		
</div>
		</div>
	</div>
</div>




@endsection