@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>আম</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বারি আম-২</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: প্রতি বছর ফলদানকারী একটি রঙিন উচ্চ ফলনশীল মাঝ মৌসুমী জাত। গাছ বড় ও খাড়া। ফাল্গুন মাসে গাছে মুকুল আসে এবং জ্যৈষ্ঠ মাসের শেষের দিকে আহরণ উপযোগী হয়। ফল ডিম্বাকৃতির, গড় ওজন ২৫০ গ্রাম। ফলের শাঁস গাঢ় হলদে, মধ্যম রসালো, আঁশহীন, মধ্যম মিষ্টি (ব্রিক্সমান ১৭.৫%), <br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : সমগ্র বাংলাদেশেই এর চাষ করা যায়।<br> 
															<strong>বপনের সময়</strong> &nbsp;: জ্যৈষ্ঠ আষাঢ় মাস গাছ রোপণের উপযুক্ত সময়। ভাদ্র-আশ্বিন মাসেও গাছ লাগানো যায় তবে অতিরিক্ত বর্ষায় গাছ না লাগানোই ভাল।<br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; জ্যৈষ্ঠ মাসের শেষের দিকে ফল আহরণ উপযোগী হয়।<br> 
																				<strong> ফলন:&nbsp;</strong>২২ টন/হেক্টর<br>										
																									<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong>								<div style="text-align:center;">
								<img src="/files/medias/Anthaknose-1.jpg?t=1673545343">
								<br>এ্যানথ্রাকনোড								</div>  
																<div style="text-align:center;">
								<img src="/files/medias/Root-1.jpg?t=1673545343">
								<br>আমের গোড়া পচা রোগ								</div>  
																<div style="text-align:center;">
								<img src="/files/medias/nodle-1.jpg?t=1673545343">
								<br>আমের শুটি মোল্ড								</div>  
								<b><br>এ্যানথ্রাকনোজঃ</b> ছত্রাকজনিত এই রোগের বিস্তৃতি প্রধানত আর্দ্র ও বৃষ্টিবাহুল এলাকাতে পরিলক্ষিত হয়। পাতা, কচি কান্ড, মুকুল ও ফল সব ক্ষেত্রেই এই রোগ দেখা যায়। আক্রান্ত অংশ প্রথমে ধূসর বাদামী এবং পরে কালচে রং ধারণ করে।  আক্রান্ত কচি ডাল আগা থেকে ক্রমান্বয়ে শুকিয়ে মরে যায়। মুকুল ঝরে পড়ে, কচি ফল ঝরে পড়ে এবং পরিপক্ক ফল পচে যায়।

<b><br>পাউডারী মিলডিউঃ</b> এ রোগের আক্রমণে আমের পাতা, পুষ্প মঞ্জুরী ও শাখা-প্রশাখার উপর সাদা গুঁড়ার মত ছত্রাকের স্পোর বা বীজকনা দেখা যায়। এর ফলে ফুল ও গুটি শুকিয়ে ঝরে পড়ে। পুষ্প মঞ্জুরীর বৃদ্ধি ও গুটি বাঁধার  সময় মেঘলা দিন ও উচ্চ আর্দ্রতার সাথে যদি রাতে নিম্ন তাপমাত্রা থাকে তবে এ রোগের প্রাদুর্ভাব বেড়ে যায়।

<b><br>শুটি মোল্ডঃ </b>Sooty mould নামক ছত্রাকের আক্রমণে এ রোগ হয়। আমের শোষক পোকা যেমন- হপার ও মিলিবাগ গাছের পাতা, মুকুল, কচি ডালে যেখানে মধুরস নিঃসরণ করে সেখানে এই ছত্রাক কাল আবরণ তৈরির মাধ্যমে বিস্তার ঘটায়। আক্রান্ত পাতায় সালোক সংশ্লেষণ প্রক্রিয়া বাধাগ্রস্থ হয়।

<b><br>আগা-মরা /ডাইব্যাকঃ</b> এ রোগের আক্রমণে গাছের কচি ডাল আগা থেকে শুকিয়ে মরে যেতে থাকে, গাছের আম ঝরে পড়ে।
<b><br>আমের বোঁটা পচা রোগঃ </b>সাধারণত পরিপক্ক আমের ক্ষেত্রে এই রোগ হয়ে থাকে। এ ক্ষেত্রে বোঁটার দিক থেকে পচন শুরু হয়। Lasiodiplodia natalensis নামক ছত্রাকের আক্রমণে এ রোগ হয়ে থাকে।
	
<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><b><br>এ্যানথ্রাকনোজ</b>
প্রতিকারঃ যেহেতু এই ছত্রাকটি গাছের মরা ডালপালায় বেঁচে থাকে, তাই যত দ্রুত সম্ভব আক্রান্ত অংশ কেটে পুড়িয়ে ফেলতে হবে। কাটা অংশে বর্দোপেস্ট (প্রতি লিটার পানিতে ১০০ গ্রাম তুঁতে ও ১০০ গ্রাম চুন) লাগাতে হবে।গাছের নীচে পড়া মরা পাতা কুড়িয়ে পুড়িয়ে ফেলতে হবে। গাছে মুকুল আসার পর কিন্তু ফুল ফোটার পূর্বে প্রতি লিটার পানিতে ০.৫ মি.লি. টিল্ট ২৫০ ইসি অথবা ২ গ্রাম ইন্ডোফিল এম-৪৫ মিশিয়ে সমস্ত মুকুল ভিজিয়ে স্প্রে করতে হবে। এক মাস পর আমের আকার মটর দানার মত হলে আরেকবার গাছের পাতা, মুকুল ও ডালপালা ভালভাবে ভিজিয়ে স্প্রে করতে হবে। সংগ্রহোত্তর পর্যায়ে ৫৫০সে. তাপমাত্রার গরম পানিতে ৫ মিনিট ডুবিয়ে রাখলে কার্যকরভাবে এই রোগ কম হয়।

<b><br>পাউডারী মিলডিউ </b>
প্রতিকারঃ প্রতি লিটার পানিতে থিওভিট ২ গ্রাম অথবা ব্যাভিস্টিন ১ গ্রাম বা বেনলেট ১ গ্রাম অথবা টিল্ট ২৫০ ইসি ০.৫ মিলি হারে মিশিয়ে ভালভাবে স্প্রে করতে হবে। গাছে মুকুল আসার পর কিন্তু ফুল ফোটার পূর্বে ১ম বার স্প্রে করতে হবে প্রতিরোধমূলক ব্যবস্থা হিসেবে। যদি প্রয়োজন হয় তবে আরো ২টি স্প্রে ১৫ দিন অন্তর ফুল সম্পূর্ণ ফোটার পর এবং গুটি বাধার পর দিতে হবে। 

<b><br>শুটি মোল্ড</b>
প্রতিকারঃ আমের শোষক পোকা নিয়ন্ত্রণ করতে হবে (বর্ণিত নিয়মে)। ০.২% ভেজানোপযোগী সালফার বা ০.২% থিওভিট স্প্রে করতে হবে।আগাছা, রোগাক্রান্ত অংশ ধ্বংস করতে হবে।

<b><br>আগা-মরা /ডাইব্যাক</b> 
প্রতিকারঃ আক্রান্ত ডগা কিছু সুস্থ অংশসহ কেটে পুড়িয়ে ফেলতে হবে। কাটা অংশে বর্দোপেষ্ট (১০%) এর প্রলেপ দিতে হবে। বর্দো মিশ্রন (১%) অথবা ইন্ডোফিল-এম ৪৫ ২গ্রাম/লিঃ হারে মিশিয়ে ১৫ দিন অন্তর ২ বার স্প্রে করতে হবে।

<b><br>আমের বোঁটা পচা রোগ </b>
প্রতিকারঃ পরিস্কার শুষ্ক দিনে বোঁটা সহ ফল সংগ্রহ করতে হবে। খবরের কাগজ বা খড় বিছিয়ে বোঁটা নীচের দিকে করে আম রাখতে হবে যাতে কষ আমের গায়ে না লাগে। আম সংগ্রহ, পরিবহন ও সংরক্ষণের সময় যেন কোন ক্ষত সৃষ্টি না হয় সেদিকে খেয়াল রাখতে হবে। ৪৩০ সে. তাপমাত্রায় ৬% বোরাক্স মিশ্রনে ৩ মিনিট আম ডুবিয়ে রাখতে হবে।  
							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong>									<div style="text-align:center;">
									<img src="/files/medias/Insect-2.jpg?t=1673545343">
									<br>আমের হুপার পোকা									</div>  
									<b><br>আমের হপারঃ</b> ফুল আসার সময় এই পোকাটি সবচেয়ে বেশি ক্ষতি করে থাকে। ফেব্রুয়ারি মাস পর্যন্ত এটি গাছের বাকলের কোটরে লুকিয়ে থাকে এবং এর পর সক্রিয় হয়। পূর্ণাঙ্গ পোকা ক্ষতিকর হলেও হপার নিম্ফ বেশি মারাত্বক। এরা কচি ডগা ও মুকুল থেকে রস চুষে খায়। এর ফলে মুকুল শুকিয়ে বিবর্ণ হয়ে ঝরে যায়। এছাড়া নিম্ফগুলো রস চোষার সাথে সাথে আঠালো মধুরস নিঃসরণ করে যা মুকুল ও গাছের পাতায় আটকে গিয়ে মুকুলের পরাগায়ন প্রক্রিয়া ব্যাপকভাবে বিঘ্নিত করে। এই মধুরসে শুটি মোল্ড জন্মে যা পরে কাল হয়ে যায়।  মেঘলা ও কুয়াশাচ্ছন্ন আবহাওয়ায় এদের প্রকোপ বেশী হয়। 

<b><br>আমের পাতা কাটা উইভিলঃ </b>এ পোকা গাছের নতুন পাতা কেটে মাটিতে ফেলে দেয়। সদ্য রোপণকৃত বা নার্সারীতে সংরক্ষিত চারা গাছ এ পোকার আক্রমণে বেশী ক্ষতিগ্রস্ত হয়।

<b><br>ফলের মাছি পোকাঃ</b> আম পাকার সময় স্ত্রী মাছি পোকা ডিম পাড়ার অঙ্গের সাহায্যে ফলত্বক ছিদ্র করে ডিম পাড়ে। ডিম পাড়ার ২-৩ দিনের মধ্যে ডিম ফুটে কীড়া বা ম্যাগট বের হয় এবং ফলের শাঁস খেতে থাকে। আক্রান্ত আম বাইরে থেকে বোঝা যায়না কিন্তু কাটলে আমের ভিতরে অসংখ্য কীড়া দেখা যায়। 

<b><br>ফল ছিদ্রকারী পোকাঃ </b>এ পোকার কীড়া আমের সরম্ন প্রামেত্ম বিন্দুর মত ছিদ্র করে ভিতরে ঢুকে এবং প্রথমে শাঁস ও পরে আটি খাওয়া শুরু করে। প্রাথমিক অবস্থায় ছিদ্র পথ হতে সাদা ফেনা বের হয় এবং পরবর্তী কালে আক্রান্ত স্থান ফেটে যায় ও পচন ধরে। আক্রান্ত আম অচিরেই ঝরে পড়ে।

<b><br>মিলিবাগঃ</b> মে মাসের দিকে স্ত্রী পোকা গাছের গোড়ায় মাটির ৫-১৫ সে.মি. গভীরে ডিম পাড়ে। ডিসেম্বর-জানুয়ারিতে ডিম ফুটে বাচ্চা বের হয় এবং দলবদ্ধভাবে গাছের উপরের দিকে বেয়ে বেয়ে উঠতে শুরু করে। এরা কচি ডগা ও মুকূল থেকে রস চুষে খায় ফলে এগুলো শুকিয়ে যায় এবং ফলন মারাত্বকভাবে ব্যহত হয়। এছাড়া রস চোষার সাথে সাথে এরা  আঠালো মধুরস নিঃসরণ করে যা ফুল, ফল ও গাছের পাতায় আটকে যায় এবং সেখানে শুটি মোল্ড জন্মে । 

<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><b><br>আমের হপার:</b>
প্রতিকারঃ  আম গাছে মুকুল আসার ১০ দিনের মধ্যে একবার এবং এর একমাস পর আরো একবার প্রতি লিটার পানির সাথে ১ মি.লি. হারে সাইপারমেথ্রিন (রিপকর্ড/ সিমবুশ/ ফেনম/বাসাথ্রিন/অন্য নামের) ১০ ইসি অথবা ০.৫ মি.লি. হারে ডেল্টামেথ্রিন (ডেসিস) ২.৫ ইসি অথবা ফেনভ্যালিরেট (সুমিসাইডিন/মিলফেন/অন্য নামের) ২০ ইসি নামক কীটনাশক মিশিয়ে আম গাছের কান্ড, ডাল, পাতা এবং মুকুল ভালভাবে ভিজিয়ে স্প্রে করে হপার দমন করা সম্ভব। বর্ষা মৌসুম শেষে বছরে একবার পূর্ণ বয়স্ক আম গাছের অপ্রয়োজনীয় মৃত, অর্ধমৃত ডালপালা ছাঁটাই করে আলো বাতাস চলাচলের ব্যবস্থা করলে হপারের প্রাদুর্ভাব প্রায় ৩০-৮০ শতাংশ কমে যায়

<b><br>আমের পাতা কাটা উইভিল:</b>
প্রতিকারঃ মাটি থেকে পোকার ডিমযুক্ত নতুন কাটা পাতা সংগ্রহ করে ধ্বংস করলে এ পোকার সংখ্যা কমিয়ে ফেলা সম্ভব। নার্সারীতে নতুন বের হওয়া পাতাসহ ডগাকে মশারীর নেট দিয়ে ঢেকে দিলে পোকার আক্রমণ কম হয়। গাছে কচি পাতা বের হওয়ার সাথে সাথে কচি পাতায় প্রতি লিটার পানির সাথে ১ মি..ল. হারে সাইপারমেথ্রিন (রিপকড/র্ সিমবুস/ ফেনম/ বাসাথ্রিন) ১০ ইসি অথবা ১ মি..ল. হারে ফেনিট্রোথিয়ন (সুমিথিয়ন/ ফলিথিয়ন/ এগ্রোথিয়ন) ৫০ ইসি মিশিয়ে  স্প্রে করতে হবে। 

<b><br>ফলের মাছি পোকা: </b>
প্রতিকারঃপরিপক্ক কিন্তু সবুজ আম গাছ থেকে সংগ্রহ করলে এ পোকার আক্রমণ এড়ানো সম্ভব। পোকাক্রান্ত আমগুলো সংগ্রহপূর্বক মাটিতে গভীর গর্ত করে পূঁতে ফেলতে হবে। বাদামী কাগজ বা পলিথিন দিয়ে ফল ব্যাগিং করতে হবে। ফল সংগ্রহের অমত্মত এক মাস পূর্বে বিষটোপ ফাঁদ হিসেবে ১০০ গ্রাম পাকা আম থেঁতলে এর সাথে ১ গ্রাম সেভিন  ৮৫ ডবিস্নউপি বা সেকুফোন ৮০ এসপি বিষ ব্যবহার করতে হবে (বিষটোপ ২-৩ দিন পর পর পরিবর্তন করতে হবে) অথবা ফল সংগ্রহের এক-দেড় মাস পূর্বে মিথাইল ইউজেনলযুক্ত সেক্স ফেরোমন ফাঁদ ব্যবহার করতে হবে।

<b><br>ফল ছিদ্রকারী পোকা:</b>
প্রতিকারঃ মার্চ-এপ্রিল মাসে ঝরে যাওয়া আক্রান্ত কচি ফল মাটি থেকে সংগ্রহ করে আগুনে পুড়িয়ে ফেলতে হবে । মার্চ মাসের ১ম সপ্তাহ থেকে শুরু করে ১৫ দিন পর পর ২-৩ বার প্রতি লিটার পানির সাথে ২ মি.লি. হারে ফেনিট্রোথিয়ন(সুমিথিয়ন/অন্যনামের) ৫০ ইসি মিশিয়ে আমে স্প্রে করলে এ পোকার আক্রমণ কমানো সম্ভব হবে।

<b><br>মিলিবাগ:</b>
প্রতিকারঃ আক্রান্ত পাতা ও ডগা সংগ্রহ করে মাটিতে পুঁতে ফেলতে হবে বা পুড়িয়ে ফেলতে হবে। আক্রমণের মাত্রা বেশী হলে ডাইমেথয়েট জাতীয় কীটনাশক (পারফেকথিয়ন/টাফগর/অন্য নামের) প্রতি লিটার পানিতে ২ মি.লি. হারে মিশিয়ে ১৫ দিন পরপর ২-৩ বার আক্রান্ত গাছে ছিটাতে হবে। মিলিবাগের আক্রমণ প্রতিহত করতে চাইলে গাছের গোড়ার চারদিকে গরমের সময় খুঁড়ে দিতে হবে। এরপর ডিসেম্বর মাসে মাটি থেকে ৩০-৪৫ সে.মি. উপরে গাছের কান্ডে গ্রীজ ও আলকাতরা ১:২ অনুপাতে অথবা রেজিন ও কেস্টর অয়েল ৪:৫ অনুপাতে মিশিয়ে আঠালো বন্ধনী আকারে প্রয়োগ করতে হবে।
<br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<div style="overflow:scroll;">
<table border="1" cellspacing="0" cellpadding="2">
  <tbody>
  <tr>
    <td rowspan="2" align="center"><strong>সারের নাম</strong><strong></strong></td>
    <td colspan="6" align="center"><strong>গাছের বয়স(বছর)</strong><strong></strong></td>
 </tr>
  <tr>
    <td align="center"><strong>১-৪</strong><strong></strong></td>
    <td align="center"><strong>৫-৭</strong><strong></strong></td>
    <td align="center"><strong>৮-১০</strong><strong></strong></td>
    <td align="center"><strong>১১-১৫</strong><strong></strong></td>
    <td align="center"><strong>১৬-২০</strong><strong></strong></td>
    <td align="center"><strong>২০ এর উর্দ্ধে</strong><strong></strong></td>
 </tr>
  <tr>
    <td align="center">গোবর (কেজি)</td>
    <td align="center">১৫</td>
    <td align="center">২০</td>
    <td align="center">২৫</td>
    <td align="center">৩০</td>
    <td align="center">৪০</td>
    <td align="center">৫০</td>
 </tr>
  <tr>
    <td align="center">ইউরিয়া (গ্রাম)</td>
    <td align="center">২৫০</td>
    <td align="center">৫০০</td>
    <td align="center">৭৫০</td>
    <td align="center">১০০০</td>
    <td align="center">১৫০০</td>
    <td align="center">২০০০</td>
 </tr>
  <tr>
    <td align="center">টিএসপি (গ্রাম)</td>
    <td align="center">২৫০</td>
    <td align="center">২৫০</td>
    <td align="center">৫০০</td>
    <td align="center">৫০০</td>
    <td align="center">৭৫০</td>
    <td align="center">১০০০</td>
 </tr>
  <tr>
    <td align="center">এমওপি(গ্রাম)</td>
    <td align="center">১০০</td>
    <td align="center">২০০</td>
    <td align="center">২৫০</td>
    <td align="center">৪০০</td>
    <td align="center">৫০০</td>
    <td align="center">৮০০</td>
 </tr>
  <tr>
    <td align="center">জিপসাম (গ্রাম)</td>
    <td align="center">১০০</td>
    <td align="center">২০০</td>
    <td align="center">২৫০</td>
    <td align="center">৩৫০</td>
    <td align="center">৪০০</td>
    <td align="center">৫০০</td>
 </tr>
  <tr>
    <td align="center">জিংক    সালফেট(গ্রাম)</td>
    <td align="center">১০</td>
    <td align="center">১০</td>
    <td align="center">১৫</td>
    <td align="center">১৫</td>
    <td align="center">২০</td>
    <td align="center">২৫</td>
 </tr>
  <tr>
    <td align="center">বরিক এসিড</td>
    <td align="center">২০</td>
    <td align="center">২০</td>
    <td align="center">৩০</td>
    <td align="center">৩০</td>
    <td align="center">৪০</td>
    <td align="center">৫০</td>
 </tr>
 </tbody>
</table>
</div>							</div>                 
						</div>
					</div>
					<br><br> 
					
				</div>

	</div>  		
</div>
		</div>
	</div>
</div>




@endsection