@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>কমলা</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বারি কমলা-১</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: নিয়মিত ফলদানকারী উচ্চ ফলনশীল আগাম জাত। গাছ মাঝারী, খাড়া ও মধ্যম ঝোপালো। মাঘ (জানুয়ারি ফেব্রম্নয়ারি) মাসে গাছে ফুল আসে এবং অগ্রহায়ন (মধ্য নভেম্বর) মাসের শুরু থেকে ফল আহরণ উপযোগী হয়। ফল পাকার পর হলুদ থেকে গাঢ় কমলা রং ধারণ করে। ফলের আকার বড় এবং প্রায় গোলাকৃত<br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : বৃহত্তর সিলেট, চট্টগ্রাম, পার্বত্য চট্টগ্রাম ও পঞ্চগড় জেলার জন্য উপযোগী।<br> 
															<strong>বপনের সময়</strong> &nbsp;: বর্ষার শুরুতে অর্থাৎ বৈশাখ (মে-জুন) মাস কমলার চারা লাগানোর উপযুক্ত সময়। তবে সেচের ব্যবস্থা থাকলে যে  কোন মৌসুমে কমলার চারা লাগানো যায়। <br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; কমলা পরিপক্ক হওয়ার সাথে সাথে রং বদলাতে শুরু করে। ফল যতই পরিপক্ক হয় ততই হালকা সবুজ থেকে কমলা বর্ণ ধারণ করে। ফল ভালভাবে পাকার পর অর্থাৎ কমলা বর্ণ ধারণ করলে সংগ্রহ করতে হবে।<br> 
																				<strong> ফলন:&nbsp;</strong>২০-২৫ টন/হেক্টর<br>										
									             
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong><br>ড্যাম্পিং অফ রোগঃ লেবু জাতীয় ফলের নার্সারীর জন্য এটি একটি মারাত্বক রোগ। বীজ গজানোর পূর্বে বা পরে উভয় সময়েই এ রোগের আক্রমণ হতে পারে। এ রোগের আক্রমণে চারা গোড়ার দিকে পঁচে যায় এবং চারা মরে যায়। বর্ষা মৌসুমে এ রোগের প্রাদুর্ভাব বেশি হয়।

<br>গ্রীনিং রোগঃ গ্রীনিং কমলা ও মাল্টা জাতীয় গাছের একটি মারাত্বক ফেস্টিডিয়াস ব্যাক্টেরিয়াজনিত রোগ। সাধারণত রোগাক্রান্ত গাছের পাতা দস্তার অভাবজনিত লক্ষণের ন্যায় হলদে ভাব ধারণ করে। পাতার শিরা দুর্বল হওয়া, পাতা কিছুটা কোঁকড়ানো ও পাতার সংখ্যা কমে আসা, গাছ ওপর থেকে নীচের দিকে মরতে থাকা ও ফলের সংখ্যা কমে যাওয়া হলো এ রোগের প্রধান লক্ষণ। এ রোগ সাইলিডবাগ নামক এক প্রকার পোকা দ্বারা সংক্রমিত হয়। রোগাক্রান্ত গাছ থেকে ডাল নিয়ে জোড় কলম, শাখা কলম বা গুটি কলম করলে নতুন গাছেও এ রোগ দেখা দেয়। 

<br>গামোসিসঃ ফাইটোফথোরা নামক ছত্রাকের আক্রমণে এ রোগ হয়। রোগাক্রান্ত গাছের কান্ড ও ডাল বাদামী বর্ণ ধারণ করে। আক্রান্ত ডালে লম্বালম্বি ফাটল দেখা দেয় এবং ফাটল থেকে আঠা বের হতে থাকে। আক্রান্ত ডালের পাতা হলুদ হয়ে যায় এবং ডাল উপর দিক থেকে মরতে থাকে। কান্ড বা ডালের সম্পূর্ণ বাকল রিং আকারে নষ্ট হয়ে গাছ মারা যায়। মাটিতে অতিরিক্ত পানি জমে গেলে এ রোগের প্রাদূর্ভাব বেশি হয়। গাছের শিকড় ও গোড়ার বাকল ফেটে ক্ষতের সৃষ্টি হলে ক্ষতস্থানের ভিতর দিয়ে এ রোগের জীবাণু প্রবেশ করে।
ক্যাঙ্কারঃ এটি একটি ব্যাকটেরিয়া জনিত রোগ। কমলার কচি বাড়ন্ত কুঁড়ি, পাতা ও ফলে এ রোগের আক্রমণ বেশি হয়। আক্রান্ত পাতার উভয় পাশে খসখসে ক্ষতের সৃষ্টি হয়। ক্ষত অংশের চতুর্দিকে গোলাকার হলুদ কিনারা দেখা যায়। পাতা হলুদ হয়ে ঝরে পড়ে এবং আক্রান্ত ডগা উপর দিক থেকে মরতে থাকে। ফলের উপর আক্রমণ বেশি হলে ফল ফেটে যায় ও ঝরে পড়ে। ঘন ঘন বৃষ্টি হলে এ রোগের প্রকোপ বৃদ্ধি পায়। অতিরিক্ত বাতাস জনিত কারণে ও লীফ মাইনার পোকার আক্রমণে গাছের ডাল ও পাতায় যে ক্ষতের সৃষ্টি হয় তার ভিতর দিয়ে রোগ জীবাণু প্রবেশ করে এ রোগের সৃষ্টি করে।

<br>ডাইব্যাক বা আগা মরা রোগঃ কমলা গাছের জন্য এটি অত্যমত্ম জটিল এবং মারাত্বক রোগ। বিভিন্ন প্রকার ছত্রাক দ্বারা এ রোগ হয়ে থাকে। সাধারণত রোগাক্রামত্ম দুর্বল গাছ এবং মাটিতে রস ও খাদ্যোপাদানের স্বল্পতার জন্য এ রোগের প্রকোপ বৃদ্ধি পায়। আক্রামত্ম গাছের পাতা ঝরে যায় ও আগা থেকে ডালপালা শুকিয়ে নীচের দিকে আসতে থাকে এবং আসেত্ম আসেত্ম পুরো গাছটিই মরে যায়।

<br>ফলের খোসা মোটা ও রস কম হয়ঃ জাতগত বৈশিষ্ট্যের কারণে, দস্ত বা ফসফরাসের ঘাটতি হলে এবং পরিপক্ক হওয়ার পূর্বেই ফল সংগ্রহ করা হলে এ সমস্যা হয়। 
<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br>ড্যাম্পিং অফ রোগ
প্রতিকারঃ বীজতলায় প্রয়োজনের অতিরিক্ত সেচ দেয়া যাবে না এবং দ্রুত পানি নিকাশের ব্যবস্থা করতে হবে।বীজতলায় অতিরিক্ত ঘন করে চারা লাগানো যাবে না।
<br>গ্রীনিং রোগ 
প্রতিকারঃ মে থেকে অক্টোবর পর্যন্ত প্রতি মাসে একবার সুমিথিয়ন৫০ ইসি প্রয়োগ করে এ রোগ বিস্তারকারী সাইলিডবাগ দমন করতে হবে। আক্রান্ত গাছ উঠিয়ে পুড়িয়ে ফেলতে হবে। বাগানের সঠিক ব্যবস্থাপনার মাধ্যমে গাছকে সুস্থ্য ও সবল রাখতে হবে। 
<br>গামোসিস 
প্রতিকারঃ রোগ প্রতিরোধ ক্ষমতা সম্পন্ন আদিজোড়/রুট স্টক যেমন রংপুর লাইম, রাফ লেমন, কিওপেট্রা ম্যান্ডারিন, কাটা জামির প্রভৃতি ব্যবহার করতে হবে।পানি নিষ্কাশনের সুব্যবস্থা করা এবং গাছকে সবল ও সতেজ রাখা। মাটি স্যাঁত স্যাঁতে হতে না দেয়া এবং প্রয়োজনে অতিরিক্ত পানি সেচ না দেয়া। আক্রান্ত স্থান ছুঁরি দ্বারা চেছে বর্দোপেস্ট এর প্রলেপ দেয়া (১০০ গ্রাম তুঁতে ও ১০০ গ্রাম চুন আলাদা পাত্রে গুলিয়ে পরিমিত পানিতে মিশিয়ে বর্দোপেস্ট তৈরি করতে হবে)।
<br>ক্যাঙ্কার
প্রতিকারঃ বৃষ্টির মৌসুম আরম্ভ হওয়ার পূর্বেই বর্দোমিক্সার বা কুপ্রাভিট৫০ ডব্লিউপি অথবা কপার অক্সিক্লোরাইড প্রয়োগ করতে হবে এবং সমগ্র বর্ষা মৌসুমে প্রতি মাসে একবার উল্লিখিত ছত্রাকনাশকগুলোর যে কোন একটি স্প্রে করতে হবে। আক্রান্ত ডাল ও পাতা কেটে ফেলতে হবে এবং বাগানে জমে থাকা আবর্জনা পুড়িয়ে ফেলতে হবে। লীফ মাইনার নামক পোকা দমনের ব্যবস্থা নিতে হবে।যে অঞ্চলে বাতাস বেশি হয় সেখানকার বাগানের চারদিকে বাতাস প্রতিরোধক গাছ লাগাতে হবে।
<br>ডাইব্যাক বা আগা মরা রোগ 
প্রতিকারঃ পরিচর্যার মাধ্যমে গাছকে সবল ও সতেজ রাখা যায়। মরা ডাল ২.৫ সে.মি. সবুজ অংশসহ কেটে ফেলা এবং কর্তিত অংশে বর্দোপেস্ট লাগাতে হবে।বছরে দু’একবার গাছে কুপ্রাভিট৫০ ডব্লিউপি অথবা কপার অক্সিক্লোরাইড প্রতি লিটার পানিতে ২ গ্রাম হারে মিশিয়ে স্প্রে করা প্রয়োজন।
<br>ফলের খোসা মোটা ও রস কম হয়
প্রতিকারঃ সুষম সার প্রয়োগ করতে হবে। প্রতি লিটার পানিতে ২ গ্রাম জিঙ্ক অক্সাইড অথবা ৫ গ্রাম জিঙ্ক সালফেট মিশিয়ে ১০-১৫ দিন পর পর ৩-৪ বার 							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong><br>পাতা মোড়ানো পোকা (Leaf roler) : আগস্ট থেকে মার্চ মাস পর্যন্ত এ পোকার আক্রমণ বেশী দেখা যায়। পোকার কীড়াগুলি কঁচি পাতা মুড়িয়ে তার ভিতর অবস্থান করে এবং পাতা খেয়ে ক্ষতি সাধন করে। তাছাড়া এরা কচি ফল ছিদ্র করে ভিতরে প্রবেশ করে এবং এসব ছিদ্র পথে অন্যান্য রোগের জীবাণু প্রবেশ করে ফল নষ্ট করে ফেলে।

<br>লিফ মাইনারঃ এটি লেবু জাতীয় ফসলের অন্যতম মারাত্বক শত্রু। সাধারণত গ্রীষ্ম ও শরৎকালে গাছে নতুন পাতা গজালে এ পোকার আক্রমণ লক্ষ্য করা যায়। এ পোকার কীড়াগুলো পাতার উপত্বকের ঠিক নীচের সবুজ অংশ খেয়ে আকা-বাঁকা সুড়ঙ্গের মত সৃষ্টি করে। পরবর্তী সময়ে পাতার কিনারার দিক মুড়ে পুত্তলীতে পরিণত হয়। আক্রমণের মাত্রা তীব্র হলে গাছের পাতা কুঁকড়ে যায় ও বিবর্ণ হয়ে শুকিয়ে ঝরে পড়ে। আক্রান্ত পাতায় ক্যাঙ্কার রোগ হয়। গাছ দুর্বল হয়ে যায় ও গাছের বৃদ্ধি ব্যাহত হয়। 

<br>ফলের মাছি পোকাঃ পূর্ণাঙ্গ পোকা আধা পাকা ফলের ভিতরে ডিম পাড়ে। ডিম ফুটে লার্ভা বা কীড়া বের হয়ে ফলের শাঁস খেতে থাকে। পরবর্তী সময়ে আক্রান্ত স্থানে ছত্রাক ও ব্যাকটেরিয়া জন্মে। আক্রান্ত ফল পঁচে যায় এবং খাওয়ার অনুপযোগী হয়ে পড়ে।
<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br>পাতা মোড়ানো পোকা (Leaf roler) 
প্রতিকারঃ কীড়াসহ মোড়ানো পাতা সংগ্রহ করে পুড়িয়ে ফেলতে হবে। আক্রমণ বেশি হলে ১ গ্রাম একতারা ২৫ ডব্লিওজি অথবা ২ মি.লি. সুমিথিয়ন ৫০ ইসি প্রতি লিটার পানিতে মিশিয়ে ১০ দিন অন্তর ২-৩ বার গাছে স্প্রে করতে হবে। 
<br>লিফ মাইনার 
প্রতিকারঃ পরিচ্ছন্ন চাষাবাদ করতে হবে।প্রাথমিক অবস্থায় লার্ভাসহ আক্রান্ত পাতা সংগ্রহ করে পুড়িয়ে ফেলতে হবে। প্রতি লিটার পানিতে ০.২৫ মি.লি. এডমায়ার২০০ এসএল বা ২ মি.লি. কিনালাক্স ২৫ ইসি মিশিয়ে ১০-১৫ দিন পর পর ৩-৪ বার কচি পাতায় স্প্রে করতে হবে।
<br>ফলের মাছি পোকা 
প্রতিকারঃ আক্রান্ত ফল সংগ্রহ করে পুড়িয়ে ফেলতে হবে বা মাটির গভীরে পুঁতে ফেলতে হবে। ফল পরিপক্ক হওয়ার সাথে সাথে ফল সংগ্রহ করতে হবে। সেকা্র ফেরোমন ফাঁদ দ্বারা পূর্ণাঙ্গ পুরুষ পোকা মারা যেতে পারে। আগস্ট মাস থেকে ফল সংগ্রহের পূর্ব পর্যন্ত বাগানে ১০ মিটার অন্তর এ ফাঁদ ব্যবহার করতে হবে। 
<br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<div style="overflow:scroll;">
<table border="1" cellspacing="0" cellpadding="2">
  <tbody>
  <tr>
    <td rowspan="2" align="center"><strong>সারের নাম</strong><strong></strong></td>
    <td colspan="6" align="center"><strong>গাছের বয়স(বছর)</strong><strong></strong></td>
 </tr>
  <tr>
    <td align="center"><strong>১-২</strong><strong></strong></td>
    <td align="center"><strong>৩-৪</strong><strong></strong></td>
    <td align="center"><strong>৫-১০</strong><strong></strong></td>
    <td align="center"><strong>১০ এর অধিক</strong><strong></strong></td>
 </tr>
  <tr>
    <td align="center">গোবর (কেজি)</td>
    <td align="center">১০</td>
    <td align="center">১৫</td>
    <td align="center">২০</td>
    <td align="center">৩০</td>
    
 </tr>
  <tr>
    <td align="center">ইউরিয়া (গ্রাম)</td>
    <td align="center">২০০</td>
    <td align="center">৩০০</td>
    <td align="center">৫০০</td>
    <td align="center">৬৫০</td>
    
 </tr>
  <tr>
    <td align="center">টিএসপি (গ্রাম)</td>
    <td align="center">১০০</td>
    <td align="center">১৫০</td>
    <td align="center">৪০০</td>
    <td align="center">৫০০</td>
    
 </tr>
  <tr>
    <td align="center">এমওপি(গ্রাম)</td>
    <td align="center">১৫০</td>
    <td align="center">২০০</td>
    <td align="center">৩০০</td>
    <td align="center">৫০০</td>
    
 </tr>
 </tbody>
</table>
</div>							</div>                 
						</div>
					</div>
					<br><br> 
				
				</div>

	</div>  		
</div>
		</div>
	</div>
</div>




@endsection