@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>চীনাবাদাম</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বিনা চীনাবাদাম-৬</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: জাতটি লবন সহিষ্ণু ফলে দেশের দক্ষিণাঞ্চলে (বাগেরহাট, পটুয়াখালী ও নোয়াখালী জেলা) চাষাবাদের জন্য উপযোগী। ফুল ফোঁটা থেকে পরিপক্ক হওয়া পর্যমত্ম সময়ে ৮ ডিএস/মি. পর্যন্ত লবণাক্ততা সহ্য করতে পারে। গাছ খাট, গড় উচ্চতা ২৬ সে.মি.। কলার রট ও মরিচা রোগ সহ্য ক্ষমতা সম্পন্ন । বাদাম ও বীজ মাতৃজাত ঢাকা-১ এর চেয়ে বড়, ফলে বাজারে চাহিদা বেশী থাকার ফলে কৃষক সহজেই বেশী দামে বিক্রি করতে পারবে। হেক্টর প্রতি গড় ফলন ২.৯ টন ।<br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : বেলে, বেলে, দো-আঁশ ও এটেল দো-আঁশ মাটিতে এ জাতের অধিক ফলন পাওয়া যায়। 

<br> 
															<strong>বপনের সময়</strong> &nbsp;: বিনাচীনাবাদাম-৬ শুধু মাত্র  রবি মৌসুমে, মধ্য ডিসেম্বর থেকে জানুয়ারীর শেষ পর্যন্ত (পৌষের প্রথম সপ্তাহ থেকে মাঘের দ্বিতীয় সপ্তাহ) পর্যন্ত বীজ বপন করলে ভাল ফলন পাওয়া যায়। 

<br>জমি তৈরী, বপন পদ্ধতি ও বীজের পরিমাণঃ তিন-চারটি চাষ ও মই দিয়ে জমি তৈরী করে বীজ বপন করতে হয়। শেষ চাষের সময় নির্ধারিত পরিমাণ সার দিয়ে চাষ ও মই দিতে হবে। বীজ সারিতে বপন করতে হবে। সারি থেকে সারির দূরত্ব ১২ ইঞ্চি (৩০ সেঃমিঃ) এবং গাছ থেকে গাছের দুরত্ব ৬ ইঞ্চি (১৫ সেঃমিঃ) রাখতে হবে। বীজগুলো ১.০-১.৫ ইঞ্চি মাটির নীচে পুতে দিতে হবে। হেক্টর প্রতি ১২৫-১৩০ কেজি (একর প্রতি ১৭ কেজি) বীজের প্রয়োজন হয়। <br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; ভাল বীজ বা গুণগতমানের বীজ পেতে হলে ফসল যথাসময়ে উঠাতে হবে। ফসল সঠিক সময় তোলার জন্য ফসলের পরিপক্কতা সম্পর্কে যথাযথ ধারণা থাকা আবশ্যক। চীনাবাদাম বীজ খুবই স্পর্শকাতর বা সংবেদনশীল। যখন গাছের শতকরা ৮০-৯০ ভাগ বাদাম পরিপক্ক হবে তখনই চীনাবাদাম তোলার উপযুক্ত সময়। পরিপক্ক হলে বাদামের খোসার শিরা-উপশিরাগুলো স্পষ্টভাবে দেখা যায় এবং গাছের পাতাগুলো হলুদ রং ধারণ করে নীচের পাতা ঝড়ে পড়তে থাকে। বাদামের খোসা ভাঙ্গার পর খোসার ভিতরে সাদা কালচে রং ধারণ করলেই বুঝতে হবে ফসল উঠানোর উপযুক্ত সময় হয়েছে। পরিপক্ক হবার আগে বাদাম উঠালে তা ফল ও তেল কম হবে। আবার দেরীতে উঠালে বীজের সুপ্ততা না থাকার দরুন জমিতেই অংকুরিত হয়ে নষ্ট হয়ে যাবে। গাছ থেকে বাদাম ছাড়িয়ে উজ্জ্বল রোদে দৈনিক ৭-৮ ঘন্টা করে ৫-৬ দিন শুকাতে হবে। এ অবস্থায় বীজের আদ্রতা ৮-১০% হয়ে থাকে। এভাবে শুকানোর পর খোসাসহ বাদাম ঠান্ডা করে পলিথিন আচ্ছাদিত চটের বসস্তায় মাচার উপর সংরক্ষণ করতে হবে।
<br>পরামর্শ /সতর্কতাঃ ১। এলাকায় উপযোগী জাত বাছাই করা । ২। বপনের আগেই বীজের গজানোর হার পরীক্ষা করা। ৩। একই জমিতে বার বার চীনাবাদাম চাষ না করা।  বপনের আগে বীজ শোধন (প্রোভ্যাক্স/ভিটাভ্যাক্স/ব্যাভিস্টিন) করে নিতে হবে। প্রয়োজনে এ বিষয়ে পরামর্শের জন্য স্থানীয় কৃষি কর্মকর্তা বা কৃষি কর্মীর সাথে যোগযোগ করা। 
<br> 
																									
										                
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong><br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong>চীনাবাদাম-৪ জাতটি পাতার দাগ এবং মরিচা রোগ সহ্য ক্ষমতা সম্পন্ন। তবে ছত্রাকের আক্রমণ বেশী হলে ২ গ্রাম ব্যাভিস্টিন-৫০ ডবিস্নউপি প্রতি লিটার পানিতে মিশিয়ে জমিতে বিকালে স্প্রে করতে হবে। বপনের পূর্বে ৩.০ গ্রাম ভিটাভেক্স-২০০/প্রোভ্যাক্স/বেভিষ্টিন ৫০ ডব্লিউপি দ্বারা প্রতি কেজি বীজ মোধন করলে রোগের আত্রমণ কম হবে। মরিচা রোগ দেখা দিলে ফলিকুলার নামক ছত্রাকনাশক প্রতি লিটার পানির সাথে ১ মিলি হারে মিশিয়ে স্প্রে করা যেতে পারে।							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong><br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong>জমিতে বাদাম লাগানোর পরপর পিপিঁলিকা আক্রমণ করে রোপিত বাদামের দানা খেয়ে ফেলতে পারে। এজন্য বাদাম লাগানো শেষ হলেই ক্ষেতের চারিদিকে সেভিন ডাস্ট ৬০ ডব্লিউ.পি ছিটিয়ি দিতে হবে। এছাড়া ক্ষেতের চারিদিকে লাইন টেনে কেরোসিন তেল দিয়েও পিপিঁলিকা দমন করা য়ায়। অনুরুপভাবে, উইপোকা চীনাবাদাম গাছের এবং বাদামের যথেষ্ট ক্ষতি করে থাকে। এরা বাদাম গাছের প্রধান শিকড় কেটে দেয় অথবা শিকড়ের ভিতর গর্ত তৈরী করে। ফলে গাছ মারা যায়। উইপোকা মাটির নীচের বাদামের খোসা ছিদ্র করে বীজ খায়। পানির সাথে কেরোসিন মিশিয়ে সেচ দিলে উইপোকা জমি ত্যাগ করে। অথবা উইপোকা দমনের জন্য ডায়াজিনন-১০ জি/বাসুডিন-১০ জি/ডারসবান-১০ জি যথাক্রমে হেক্টর প্রতি ১৫, ১৪ ও ৭.৫ কেজি হারে জমিতে প্রয়োগ করতে হবে। বিছাপোকার আক্রমণের প্রথম অবস্থায় পাতার নীচে দলবদ্ধ বিছাগুলোকে হাত দিয়ে সংগ্রহ করে কোন কিছু দিয়ে পিষে মেরে ফেলতে হবে। <br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							জমির উর্বরতার উপর নির্ভর করে সারের মাত্রার তারতম্য হতে পারে। তবে সাধারনভাবে হেক্টর প্রতি ৫০-৬০ কেজি ইউরিয়া (একর প্রতি ৮-৯ কেজি), ১২০-১৫০ কেজি টিএসপি (একর প্রতি ১৫-১৭ কেজি), ১৩০-১৪০ কেজি এমপি (একর প্রতি ১৫-১৬ কেজি) ও ১১০-১২০ কেজি জিপসাম (একর প্রতি ১৩-১৫ কেজি) এবং ৩-৪ কেজি  (একর প্রতি ৫০০ গ্রাম) দস্তা সার প্রয়োগ করতে হয়। তবে বেলে মাটির ক্ষেত্রে বোরন ও মলিবডেনাম ১-১.৫ কেজি প্রতি হেক্টরে প্রয়োগ করা প্রয়োজন। জমি উর্বর হলে ইউরিয়া অর্ধেক প্রয়োগ করতে হবে এবং দস্তা সার প্রয়োগের প্রয়োজন নেই। সকল প্রকার সার শেষ চাষের পূর্বে জমিতে ছিটেয়ে প্রয়োগ করতে হবে। অন্যদিকে জীবাণূসার ব্যবহার করলে ইউরিয়া প্রয়োগের প্রয়োজন নাই (জীবাণূসার একর প্রতি ৭০০ গ্রাম)।
<br>জীবাণুসার ব্যবহারের নিয়মাবলীঃ (ক) সুস্থ্য সতেজ ও শুকনা বীজে পরিমাণমত চিটাগুড় মিশিয়ে নিন যাতে বীজগুলো আঠালো মনে হয় (চিটগুড়ের অভাবে ঠান্ডা ভাতের মাড় বা পানি ব্যবহার করুন)। (খ) আঠালো বীজগুলোর সংগে জীবাণুসার ভালভাবে মিশিয়ে নিন যাতে প্রতিটি বীজে কালো পলেপ পড়ে যায়। (গ) কালো প্রলেপযুক্ত বীজ ছায়ায় সামান্য শুকিয়ে নিন যাতে বীজগুলো গায়ে গায়ে লেগে না থাকে। (ঘ) জীবাণুসার মিশ্রিত বীজ রৌদ্রহীন বা খুবই অল্প রৌদ্রে বপন করে বীজগুলো মাটি দিয়ে তাড়াতাড়ি ঢেকে দিতে হবে। (ঙ) ঠান্ডা, শুষ্ক, রোদমুক্ত জায়গায় জীবাণুসার এবং জীবাণুসার মিশ্রিত বীজ রাখতে হবে। জীবাণুসার উৎপাদনের ১৮০ দিনের মধ্যেই ব্যবহার করা  উত্তম। 							</div>                 
						</div>
					</div>
					<br><br> 
				</div>

	</div>  		
</div>
		</div>
	</div>
</div>




@endsection