@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>চীনাবাদাম</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বারি চিনাবাদাম-৯</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: <br>১। মাঝারি উচু গাছ, গাছের উচ্চতা ৪০-৪৫ সে.মি.
<br>২। প্রতি গাছ থেকে ২০-২২টি পুষ্ট বাদাম পাওয়া যায়।
<br>৩। প্রতি ১০০ বীজের ওজন ৪৫-৪৭ গ্রাম
<br>৪। বাদামের খোসা কিছুটা অমসৃণ ও শিরা উপশিরাগুলো স্পষ্ট 
<br>৫। এ জাতটি বারি চীনাবাদাম-৬ ও বারি চীনাবাদাম-৭ অপেক্ষা ৫-৭দিন আগে পরিপক্ক হয়।
<br>৬। জীবনকাল: রবি মৌসুমে ১৪০-১৫০ দিন এবং খরিফ মৌসুমে ১২০-১৩০দিন
<br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : চর অঞ্চলসহ বাংলাদেশের প্রায় সব এলাকা<br> 
															<strong>বপনের সময়</strong> &nbsp;: রবি মৌসুমে কার্তিক ও অগ্রহায়ণ মাস, খরিফ-১ মৌসুমে ফাল্গুন চৈত্র ও খরিপ-২ মৌসুমে শ্রাবন ভাদ্র মাস বীজ বপনের উত্তম সময়।<br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; শতকরা ৭৫-৮০ ভাগ পরিপক্ষ হলে ফসল সংগ্রহ করতে হবে। গাছের নিচের পাতাগুলো হলুদ রং ধারণ করে ও ঝরে পরতে থাকে, বাদামের খোসার শিরা উপশিরাগুলো সুস্পষ্ট দেখা যাবে, বাদামের খোসা ভাঙ্গার পর কালচে বর্ণের দাগ দেখা যাবে, বীজের উপরের আবরন বাদামী বর্ণ ধারন করলে বাদাম তুলতে হবে। বাদাম ভালোভাবে ধুয়ে পরিষ্কার করতে হবে এবং পরিপক্ক বীজ বাছাই করতে ভালভাবে শুকাতে হবে।<br> 
										<strong>বীজ/চারার হার:&nbsp;</strong>প্রতি হেক্টরে ১০০ কেজি, একর প্রতি ৪০ কেজি খোসা সহ বীজ প্রয়োজন<br>										<strong> বপন/ রোপনের দূরত্ব:&nbsp;</strong>বীজ সারিতে বুনতে হয়। সারি হতে সারির দূরত্ব ৩০ সে.মি. এবং গাছ হতে গাছের দূরত্ব ১৫ সে.মি.<br>										<strong> ফলন:&nbsp;</strong>রবি মৌসুমে প্রতি হেক্টরে ২.৫০-২.৮০ টন এবং খরিফ মৌসুমে ২.০০-২.২০ টন<br>										
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong>পাতার দাগ রোগ, রাষ্ট বা মরিচা রোগ, মূল ও গোড়া পঁচা রোগ<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br><b>পাতার দাগ রোগ:</b>
<br>১। সুষম-সার সঠিক মাত্রায় নাইট্রোজেন ও ফসফরাস সার প্রয়োগ করতে হবে
<br>২। ছত্রাকনাশক প্রয়োগ: এ রোগ দেখা দেয়ার সাথে সাথে গাছে বেভিষ্টিন ১ গ্রাম বা কন্টাফ (০.৫ মিঃলিটার হারে ) প্রতি লিটার পানিতে মিশিয়ে স্প্রে করতে হবে।
<br>৩। জমিতে শস্য পর্যায়ক্রম অনুসরণ করা।
<br>৪। ডিসেম্বর মাসের মাঝামাঝি সময়ে বীজ বপন করতে হবে।

<br><b>রাষ্ট বা মরিচা রোগ:</b>
<br>১।  রোগ প্রতিরোধী জাত 
<br>২। ছত্রাকনাশক প্রয়োগ: এ রোগ দেখা দেয়ার সাথে সাথে টিল্ট ২৫০ ( প্রতি লিটার পানির সাথে আধা মিঃলিঃ ছত্রাকনাশক)
<br>৩। জমি পরিস্কারকরণ
<br>৪। শস্য পর্যায়ক্রম
<br>৫। জানুয়ারির প্রথম সপ্তাহে বীজ বপন।

<br><b>মূল ও গোড়া পঁচা রোগ:</b>
<br>১। শস্য পর্যায় : জমিতে পর্যায়ক্রমিকভাবে শস্য চাষ করলে
<br>২। গভীর চাষঃ জমি তৈরির সময় গভীর চাষের মাধ্যমে মাটি আলগা করে ৩-৪ দিন রোদে শুকিয়ে রোগের উৎস নষ্ট করে আক্রমণ কমানো যায়।
<br>৩। বীজ শোধনঃ বীজ বপনের পূর্বে ভিটাভেক্স-২০০ নামক ছত্রাকনাশক (২.৫ গ্রাম ছত্রাকনাশক/ কেজি বীজ)
<br>৪। জমি পরিস্কারকরণঃ পূর্ববর্তী ফসলের পরিত্যাক্ত অংশ, আগাছা এবং আর্বজনা পুড়ে নষ্ট করে রোগের বিস্তার রোধ করা যায়।
<br>৫।  জমির পানি নিষ্কাশনের সুব্যস্থা করতে হবে।
<br>৬। সুষম সার ব্যবহার এছাড়া বীজ বপনের ২০ দিন পূর্বে জমিতে মুরগীর বিষ্টা ৫ টন/হেঃ বা সরিষা খৈল ১ টন/হেক্টর প্রয়োগ।


							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong>সাধারণত কাটুই পোকা, জ্যাসিড এবং থ্রিপস, বিছাপোকা<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br><b>কাটুই পোকা :</b>
<br>১। প্রতি বিঘায় ৮-১০টি ডাল পুঁতে দিলে এ পোকার দমন করা যায়।
<br>২। চারা অবস্থায় ফেরোমন ফাঁদ ব্যবহার করতে হবে।
<br>৩। আক্রমণ বেশি হলে SNPV ০.২-০.৪ গ্রাম প্রতি লিটার পানিতে মিশিয়ে ২বার স্প্রে করতে হবে।
<br>৪। ট্রেসার ০.৪ মিলি প্রতি লিটার পানিতে মিশিয়ে স্প্রে করলে এ পোকার আক্রমণ হতে রেহাই পাওয়া যাবে।

<br><b>জ্যাসিড এবং থ্রিপস :</b>
<br>১। বারি চীনাবাদম ৫, ৬, ৭ ও ৮ জাতের চাষ করলে পোকার আক্রমণ শতকরা ২০-৩০ ভাগ কম হয়।
<br>২। আক্রমণ বেশি হলে এডমায়ার ২০০ এস এল ০.২৫ মিলি বা পারফেকথিয়ন ৪০ ইসি ২ মিলি প্রতি লিটার পানিতে মিশিয়ে আক্রান্ত ক্ষেতে ১০ দিন অন্তর ৩ বার স্প্রে করে পোকা দমন করা যায়।

<br><b>বিছাপোকা :</b>
<br>১। প্রতি বিঘায় ৮-১২টি গাছের ডাল বা কঞ্চি পুঁতে দিলে পোকাভোজী পাখি কীড়া খেয়ে দমন করতে পারে।
<br>২। আক্রমণ খুব বেশি হলে রিপকর্ড ১০ ইসি বা পারফেকথিয়ন ৪০ ইসি ২০ মিলি (৪মুখা) প্রতি ১০ লিটার পানিতে মিশিয়ে আক্রান্ত ক্ষেতে ১০ দিন অন্তর ২ বার স্প্রে করে এ পোকা দমন করা যায়।<br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							প্রতি হেক্টরে ইউরিয়া ২৫ কেজি, টিএসপি ১৬০ কেজি, এমপি ৮৫ কেজি, জিপসাম ৩০০ কেজি, বোরিক এসিড (প্রয়োজনে) ১০ কেজি। 
<br>সার প্রয়োগ পদ্ধতি: অর্ধেক ইউরিয়া এবং অন্যান্য সারের সবটুকু শেষ চাষের আগে জমিতে ছিটিয়ে প্রয়োগ করতে হবে। বাকি অর্ধেক ইউরিয়া উপরি প্রয়োগ হিসাবে চারা গজানোর ৪০-৫০দিন পর অর্থা‌ৎ ফুল আসার সময় প্রয়োগ করতে হয়।
							</div>                 
						</div>
					</div>
					<br><br> 
										<a href="/contacts/view/15" class="ui-link">প্রয়োজনে সংশ্লিষ্ট বিশেষজ্ঞের সাথে কথা বলুন।</a>
					<!--***বিস্তারিত জানতে <a href="http://www.bari.gov.bd/site/page/34201a43-6cce-4fef-8b21-20ea170381b8">বিএআরআই প্রযুক্তি হাত বই</a> দেখুন। -->
				</div>

	</div>  		
</div><div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>চীনাবাদাম</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বারি চিনাবাদাম-৯</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: <br>১। মাঝারি উচু গাছ, গাছের উচ্চতা ৪০-৪৫ সে.মি.
<br>২। প্রতি গাছ থেকে ২০-২২টি পুষ্ট বাদাম পাওয়া যায়।
<br>৩। প্রতি ১০০ বীজের ওজন ৪৫-৪৭ গ্রাম
<br>৪। বাদামের খোসা কিছুটা অমসৃণ ও শিরা উপশিরাগুলো স্পষ্ট 
<br>৫। এ জাতটি বারি চীনাবাদাম-৬ ও বারি চীনাবাদাম-৭ অপেক্ষা ৫-৭দিন আগে পরিপক্ক হয়।
<br>৬। জীবনকাল: রবি মৌসুমে ১৪০-১৫০ দিন এবং খরিফ মৌসুমে ১২০-১৩০দিন
<br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : চর অঞ্চলসহ বাংলাদেশের প্রায় সব এলাকা<br> 
															<strong>বপনের সময়</strong> &nbsp;: রবি মৌসুমে কার্তিক ও অগ্রহায়ণ মাস, খরিফ-১ মৌসুমে ফাল্গুন চৈত্র ও খরিপ-২ মৌসুমে শ্রাবন ভাদ্র মাস বীজ বপনের উত্তম সময়।<br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; শতকরা ৭৫-৮০ ভাগ পরিপক্ষ হলে ফসল সংগ্রহ করতে হবে। গাছের নিচের পাতাগুলো হলুদ রং ধারণ করে ও ঝরে পরতে থাকে, বাদামের খোসার শিরা উপশিরাগুলো সুস্পষ্ট দেখা যাবে, বাদামের খোসা ভাঙ্গার পর কালচে বর্ণের দাগ দেখা যাবে, বীজের উপরের আবরন বাদামী বর্ণ ধারন করলে বাদাম তুলতে হবে। বাদাম ভালোভাবে ধুয়ে পরিষ্কার করতে হবে এবং পরিপক্ক বীজ বাছাই করতে ভালভাবে শুকাতে হবে।<br> 
										<strong>বীজ/চারার হার:&nbsp;</strong>প্রতি হেক্টরে ১০০ কেজি, একর প্রতি ৪০ কেজি খোসা সহ বীজ প্রয়োজন<br>										<strong> বপন/ রোপনের দূরত্ব:&nbsp;</strong>বীজ সারিতে বুনতে হয়। সারি হতে সারির দূরত্ব ৩০ সে.মি. এবং গাছ হতে গাছের দূরত্ব ১৫ সে.মি.<br>										<strong> ফলন:&nbsp;</strong>রবি মৌসুমে প্রতি হেক্টরে ২.৫০-২.৮০ টন এবং খরিফ মৌসুমে ২.০০-২.২০ টন<br>										
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong>পাতার দাগ রোগ, রাষ্ট বা মরিচা রোগ, মূল ও গোড়া পঁচা রোগ<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br><b>পাতার দাগ রোগ:</b>
<br>১। সুষম-সার সঠিক মাত্রায় নাইট্রোজেন ও ফসফরাস সার প্রয়োগ করতে হবে
<br>২। ছত্রাকনাশক প্রয়োগ: এ রোগ দেখা দেয়ার সাথে সাথে গাছে বেভিষ্টিন ১ গ্রাম বা কন্টাফ (০.৫ মিঃলিটার হারে ) প্রতি লিটার পানিতে মিশিয়ে স্প্রে করতে হবে।
<br>৩। জমিতে শস্য পর্যায়ক্রম অনুসরণ করা।
<br>৪। ডিসেম্বর মাসের মাঝামাঝি সময়ে বীজ বপন করতে হবে।

<br><b>রাষ্ট বা মরিচা রোগ:</b>
<br>১।  রোগ প্রতিরোধী জাত 
<br>২। ছত্রাকনাশক প্রয়োগ: এ রোগ দেখা দেয়ার সাথে সাথে টিল্ট ২৫০ ( প্রতি লিটার পানির সাথে আধা মিঃলিঃ ছত্রাকনাশক)
<br>৩। জমি পরিস্কারকরণ
<br>৪। শস্য পর্যায়ক্রম
<br>৫। জানুয়ারির প্রথম সপ্তাহে বীজ বপন।

<br><b>মূল ও গোড়া পঁচা রোগ:</b>
<br>১। শস্য পর্যায় : জমিতে পর্যায়ক্রমিকভাবে শস্য চাষ করলে
<br>২। গভীর চাষঃ জমি তৈরির সময় গভীর চাষের মাধ্যমে মাটি আলগা করে ৩-৪ দিন রোদে শুকিয়ে রোগের উৎস নষ্ট করে আক্রমণ কমানো যায়।
<br>৩। বীজ শোধনঃ বীজ বপনের পূর্বে ভিটাভেক্স-২০০ নামক ছত্রাকনাশক (২.৫ গ্রাম ছত্রাকনাশক/ কেজি বীজ)
<br>৪। জমি পরিস্কারকরণঃ পূর্ববর্তী ফসলের পরিত্যাক্ত অংশ, আগাছা এবং আর্বজনা পুড়ে নষ্ট করে রোগের বিস্তার রোধ করা যায়।
<br>৫।  জমির পানি নিষ্কাশনের সুব্যস্থা করতে হবে।
<br>৬। সুষম সার ব্যবহার এছাড়া বীজ বপনের ২০ দিন পূর্বে জমিতে মুরগীর বিষ্টা ৫ টন/হেঃ বা সরিষা খৈল ১ টন/হেক্টর প্রয়োগ।


							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong>সাধারণত কাটুই পোকা, জ্যাসিড এবং থ্রিপস, বিছাপোকা<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br><b>কাটুই পোকা :</b>
<br>১। প্রতি বিঘায় ৮-১০টি ডাল পুঁতে দিলে এ পোকার দমন করা যায়।
<br>২। চারা অবস্থায় ফেরোমন ফাঁদ ব্যবহার করতে হবে।
<br>৩। আক্রমণ বেশি হলে SNPV ০.২-০.৪ গ্রাম প্রতি লিটার পানিতে মিশিয়ে ২বার স্প্রে করতে হবে।
<br>৪। ট্রেসার ০.৪ মিলি প্রতি লিটার পানিতে মিশিয়ে স্প্রে করলে এ পোকার আক্রমণ হতে রেহাই পাওয়া যাবে।

<br><b>জ্যাসিড এবং থ্রিপস :</b>
<br>১। বারি চীনাবাদম ৫, ৬, ৭ ও ৮ জাতের চাষ করলে পোকার আক্রমণ শতকরা ২০-৩০ ভাগ কম হয়।
<br>২। আক্রমণ বেশি হলে এডমায়ার ২০০ এস এল ০.২৫ মিলি বা পারফেকথিয়ন ৪০ ইসি ২ মিলি প্রতি লিটার পানিতে মিশিয়ে আক্রান্ত ক্ষেতে ১০ দিন অন্তর ৩ বার স্প্রে করে পোকা দমন করা যায়।

<br><b>বিছাপোকা :</b>
<br>১। প্রতি বিঘায় ৮-১২টি গাছের ডাল বা কঞ্চি পুঁতে দিলে পোকাভোজী পাখি কীড়া খেয়ে দমন করতে পারে।
<br>২। আক্রমণ খুব বেশি হলে রিপকর্ড ১০ ইসি বা পারফেকথিয়ন ৪০ ইসি ২০ মিলি (৪মুখা) প্রতি ১০ লিটার পানিতে মিশিয়ে আক্রান্ত ক্ষেতে ১০ দিন অন্তর ২ বার স্প্রে করে এ পোকা দমন করা যায়।<br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							প্রতি হেক্টরে ইউরিয়া ২৫ কেজি, টিএসপি ১৬০ কেজি, এমপি ৮৫ কেজি, জিপসাম ৩০০ কেজি, বোরিক এসিড (প্রয়োজনে) ১০ কেজি। 
<br>সার প্রয়োগ পদ্ধতি: অর্ধেক ইউরিয়া এবং অন্যান্য সারের সবটুকু শেষ চাষের আগে জমিতে ছিটিয়ে প্রয়োগ করতে হবে। বাকি অর্ধেক ইউরিয়া উপরি প্রয়োগ হিসাবে চারা গজানোর ৪০-৫০দিন পর অর্থা‌ৎ ফুল আসার সময় প্রয়োগ করতে হয়।
							</div>                 
						</div>
					</div>
					<br><br> 
										<a href="/contacts/view/15" class="ui-link">প্রয়োজনে সংশ্লিষ্ট বিশেষজ্ঞের সাথে কথা বলুন।</a>
					<!--***বিস্তারিত জানতে <a href="http://www.bari.gov.bd/site/page/34201a43-6cce-4fef-8b21-20ea170381b8">বিএআরআই প্রযুক্তি হাত বই</a> দেখুন। -->
				</div>

	</div>  		
</div><div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>চীনাবাদাম</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বারি চিনাবাদাম-৯</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: <br>১। মাঝারি উচু গাছ, গাছের উচ্চতা ৪০-৪৫ সে.মি.
<br>২। প্রতি গাছ থেকে ২০-২২টি পুষ্ট বাদাম পাওয়া যায়।
<br>৩। প্রতি ১০০ বীজের ওজন ৪৫-৪৭ গ্রাম
<br>৪। বাদামের খোসা কিছুটা অমসৃণ ও শিরা উপশিরাগুলো স্পষ্ট 
<br>৫। এ জাতটি বারি চীনাবাদাম-৬ ও বারি চীনাবাদাম-৭ অপেক্ষা ৫-৭দিন আগে পরিপক্ক হয়।
<br>৬। জীবনকাল: রবি মৌসুমে ১৪০-১৫০ দিন এবং খরিফ মৌসুমে ১২০-১৩০দিন
<br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : চর অঞ্চলসহ বাংলাদেশের প্রায় সব এলাকা<br> 
															<strong>বপনের সময়</strong> &nbsp;: রবি মৌসুমে কার্তিক ও অগ্রহায়ণ মাস, খরিফ-১ মৌসুমে ফাল্গুন চৈত্র ও খরিপ-২ মৌসুমে শ্রাবন ভাদ্র মাস বীজ বপনের উত্তম সময়।<br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; শতকরা ৭৫-৮০ ভাগ পরিপক্ষ হলে ফসল সংগ্রহ করতে হবে। গাছের নিচের পাতাগুলো হলুদ রং ধারণ করে ও ঝরে পরতে থাকে, বাদামের খোসার শিরা উপশিরাগুলো সুস্পষ্ট দেখা যাবে, বাদামের খোসা ভাঙ্গার পর কালচে বর্ণের দাগ দেখা যাবে, বীজের উপরের আবরন বাদামী বর্ণ ধারন করলে বাদাম তুলতে হবে। বাদাম ভালোভাবে ধুয়ে পরিষ্কার করতে হবে এবং পরিপক্ক বীজ বাছাই করতে ভালভাবে শুকাতে হবে।<br> 
										<strong>বীজ/চারার হার:&nbsp;</strong>প্রতি হেক্টরে ১০০ কেজি, একর প্রতি ৪০ কেজি খোসা সহ বীজ প্রয়োজন<br>										<strong> বপন/ রোপনের দূরত্ব:&nbsp;</strong>বীজ সারিতে বুনতে হয়। সারি হতে সারির দূরত্ব ৩০ সে.মি. এবং গাছ হতে গাছের দূরত্ব ১৫ সে.মি.<br>										<strong> ফলন:&nbsp;</strong>রবি মৌসুমে প্রতি হেক্টরে ২.৫০-২.৮০ টন এবং খরিফ মৌসুমে ২.০০-২.২০ টন<br>										
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong>পাতার দাগ রোগ, রাষ্ট বা মরিচা রোগ, মূল ও গোড়া পঁচা রোগ<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br><b>পাতার দাগ রোগ:</b>
<br>১। সুষম-সার সঠিক মাত্রায় নাইট্রোজেন ও ফসফরাস সার প্রয়োগ করতে হবে
<br>২। ছত্রাকনাশক প্রয়োগ: এ রোগ দেখা দেয়ার সাথে সাথে গাছে বেভিষ্টিন ১ গ্রাম বা কন্টাফ (০.৫ মিঃলিটার হারে ) প্রতি লিটার পানিতে মিশিয়ে স্প্রে করতে হবে।
<br>৩। জমিতে শস্য পর্যায়ক্রম অনুসরণ করা।
<br>৪। ডিসেম্বর মাসের মাঝামাঝি সময়ে বীজ বপন করতে হবে।

<br><b>রাষ্ট বা মরিচা রোগ:</b>
<br>১।  রোগ প্রতিরোধী জাত 
<br>২। ছত্রাকনাশক প্রয়োগ: এ রোগ দেখা দেয়ার সাথে সাথে টিল্ট ২৫০ ( প্রতি লিটার পানির সাথে আধা মিঃলিঃ ছত্রাকনাশক)
<br>৩। জমি পরিস্কারকরণ
<br>৪। শস্য পর্যায়ক্রম
<br>৫। জানুয়ারির প্রথম সপ্তাহে বীজ বপন।

<br><b>মূল ও গোড়া পঁচা রোগ:</b>
<br>১। শস্য পর্যায় : জমিতে পর্যায়ক্রমিকভাবে শস্য চাষ করলে
<br>২। গভীর চাষঃ জমি তৈরির সময় গভীর চাষের মাধ্যমে মাটি আলগা করে ৩-৪ দিন রোদে শুকিয়ে রোগের উৎস নষ্ট করে আক্রমণ কমানো যায়।
<br>৩। বীজ শোধনঃ বীজ বপনের পূর্বে ভিটাভেক্স-২০০ নামক ছত্রাকনাশক (২.৫ গ্রাম ছত্রাকনাশক/ কেজি বীজ)
<br>৪। জমি পরিস্কারকরণঃ পূর্ববর্তী ফসলের পরিত্যাক্ত অংশ, আগাছা এবং আর্বজনা পুড়ে নষ্ট করে রোগের বিস্তার রোধ করা যায়।
<br>৫।  জমির পানি নিষ্কাশনের সুব্যস্থা করতে হবে।
<br>৬। সুষম সার ব্যবহার এছাড়া বীজ বপনের ২০ দিন পূর্বে জমিতে মুরগীর বিষ্টা ৫ টন/হেঃ বা সরিষা খৈল ১ টন/হেক্টর প্রয়োগ।


							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong>সাধারণত কাটুই পোকা, জ্যাসিড এবং থ্রিপস, বিছাপোকা<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br><b>কাটুই পোকা :</b>
<br>১। প্রতি বিঘায় ৮-১০টি ডাল পুঁতে দিলে এ পোকার দমন করা যায়।
<br>২। চারা অবস্থায় ফেরোমন ফাঁদ ব্যবহার করতে হবে।
<br>৩। আক্রমণ বেশি হলে SNPV ০.২-০.৪ গ্রাম প্রতি লিটার পানিতে মিশিয়ে ২বার স্প্রে করতে হবে।
<br>৪। ট্রেসার ০.৪ মিলি প্রতি লিটার পানিতে মিশিয়ে স্প্রে করলে এ পোকার আক্রমণ হতে রেহাই পাওয়া যাবে।

<br><b>জ্যাসিড এবং থ্রিপস :</b>
<br>১। বারি চীনাবাদম ৫, ৬, ৭ ও ৮ জাতের চাষ করলে পোকার আক্রমণ শতকরা ২০-৩০ ভাগ কম হয়।
<br>২। আক্রমণ বেশি হলে এডমায়ার ২০০ এস এল ০.২৫ মিলি বা পারফেকথিয়ন ৪০ ইসি ২ মিলি প্রতি লিটার পানিতে মিশিয়ে আক্রান্ত ক্ষেতে ১০ দিন অন্তর ৩ বার স্প্রে করে পোকা দমন করা যায়।

<br><b>বিছাপোকা :</b>
<br>১। প্রতি বিঘায় ৮-১২টি গাছের ডাল বা কঞ্চি পুঁতে দিলে পোকাভোজী পাখি কীড়া খেয়ে দমন করতে পারে।
<br>২। আক্রমণ খুব বেশি হলে রিপকর্ড ১০ ইসি বা পারফেকথিয়ন ৪০ ইসি ২০ মিলি (৪মুখা) প্রতি ১০ লিটার পানিতে মিশিয়ে আক্রান্ত ক্ষেতে ১০ দিন অন্তর ২ বার স্প্রে করে এ পোকা দমন করা যায়।<br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							প্রতি হেক্টরে ইউরিয়া ২৫ কেজি, টিএসপি ১৬০ কেজি, এমপি ৮৫ কেজি, জিপসাম ৩০০ কেজি, বোরিক এসিড (প্রয়োজনে) ১০ কেজি। 
<br>সার প্রয়োগ পদ্ধতি: অর্ধেক ইউরিয়া এবং অন্যান্য সারের সবটুকু শেষ চাষের আগে জমিতে ছিটিয়ে প্রয়োগ করতে হবে। বাকি অর্ধেক ইউরিয়া উপরি প্রয়োগ হিসাবে চারা গজানোর ৪০-৫০দিন পর অর্থা‌ৎ ফুল আসার সময় প্রয়োগ করতে হয়।
							</div>                 
						</div>
					</div>
					<br><br> 
									
				</div>

	</div>  		
</div>
		</div>
	</div>
</div>




@endsection