@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<div id="print">
	<div style="width:100%;" class="box_center">
			<h2 style="font-size:25px;text-align:center; white-space:nowrap;word-spacing:2px;">&nbsp;জাতের  বিবরণ</h2>
			<div class="input" style="width:97%; line-height: 32px;text-align: justify;">
					ফসলের নাম&nbsp;&nbsp;&nbsp;    : <strong>পান</strong><br>
					জাতের নাম&nbsp;&nbsp;&nbsp;&nbsp;   : <strong>বারি পান-৩</strong><br><br>
										<strong>বৈশিষ্ট্য</strong>&nbsp;: <br>১। পাতাগুলি গাঢ় সবুজ  বর্ণের, বড় ও বোটা লম্বা
<br>২। এ জাতের লতা প্রতি মাসে গড়ে ৩১.০০- ৩৩.৬৩ সেমি করে বৃদ্ধি পায় 
<br>৩। এক মিটার দৈর্ঘ্যের লতায় গড়ে ১৯.২৭-২২.২৫ টি পান পাওয়া যায় । 
<br>৪। একটি পাতার আয়তন ১৯৯.৫৫-২১৪.৮৫ বর্গ সেমি ও একক পাতার ওজন ৫.৭১- ৬.১৩ গ্রাম
<br>৫।পাতার পুরুত্ব গড়ে ০.৭৫- ০.৯০ মিমি ও পাতার বোটার দৈর্ঘ্য গড়ে ৮.৯০- ৯.৩৪ সেমি হয় 
<br>৬।জাতটিতে রোগ ও পোকার আক্রমণ অন্যান্য জাতের তুলনায় অপেক্ষাকৃত কম হয়
<br>
															<strong>উপযোগী এলাকা</strong>&nbsp; : বাংলাদেশের প্রায় সবত্রই পান জন্মায় । তবে যশোর, কুষ্টিয়া, বরিশাল, রাজশাহী, চট্টগ্রাম, খুলনা, ফরিদপুর, পটুয়াখালী, কুমিল্লা ও নোয়াখালী জেলায় উৎপন্ন্ পানের ৯০% উৎপাদিত হয় ।<br> 
															<strong>বপনের সময়</strong> &nbsp;: বছরের যে কোন সময় লতা লাগানো যায় । তবে পরীক্ষা করে দেখা গেছে, আশ্বিন-কার্তিক ও ফাল্গুন মাসে লতা লাগানো হলে ভাল ফল পাওয়া যায় । খরিপ মৌসুমে মধ্য ফাল্গুন হতে মধ্য চৈত্র মাসে পানের চারা রোপণ করা হয় ।<br>
															<strong>মাড়াইয়ের সময়:</strong>&nbsp; সময়মত যত্ন ও পরিচর্যা করলে চারা লাগানোর ৬ মাস পর হতে পান তোলা যেতে পারে। প্রতিটি গাছ হতে মাসে ৩-৪ বার পান তোলা যায়। পানের লতা লাগানোর ৬-৮ মাসের মধ্যে পাতা সংগ্রহ করার উপযুক্ত হয়। <br> 
										<strong>বীজ/চারার হার:&nbsp;</strong>হেক্টরে ৭০ থেকে ৮০ হাজার কাটিং প্রয়োজন হয় ।<br>										<strong> বপন/ রোপনের দূরত্ব:&nbsp;</strong>লতা থেকে কাটিং সংগ্রহ করে ৮-১০ সেমি গভীর উর্বর মাটিতে বর্ষাকালে ৫০-৬০ সেমি এবং শরৎকালে ৪০-৫০ সেমি দূরে দূরে লাগাতে হবে। পান গাছের কান্ডকে ছোট ছোট টুকরায় কেটে চারা তৈরী করতে হবে । প্রতিটি কাটিং লম্বায় ৩০-৪০ সেমি হতে হবে ও ৩-৫টি গিট (পর্ব) এবং ৩-৪ টি পাতা থাকলে ভাল হয়।<br>										<strong> ফলন:&nbsp;</strong>বছরে হেক্টর প্রতি ২০-২২ লক্ষ পান উৎপন্ন হয়।<br>										
										<div style="text-align:center;">
					<img src="/files/varities/Paan-3.gif?t=1672732818">
					<br>বারি পান-৩					</div>                
																														<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;রোগবালাই ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">         	               	
							<strong style="font-size:18px;">&nbsp;রোগবালাই:&nbsp;</strong>								<div style="text-align:center;">
								<img src="/files/medias/Paan-Path-1.gif?t=1672732818">
								<br>পাতা পঁচা রোগ								</div>  
																<div style="text-align:center;">
								<img src="/files/medias/Paan-Path-2.gif?t=1672732818">
								<br>গোড়া পঁচা রোগ								</div>  
																<div style="text-align:center;">
								<img src="/files/medias/Paan-Path-3-1.gif?t=1672732818">
								<br>এনথ্রাকনোজ								</div>  
								পাতা পঁচা, গোড়া পঁচা, এনথ্রাকনোজ<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br><b>পাতা পঁচা</b>
<br>১। প্রতি লিটার পানির মধ্যে ৫০০ মিগ্রা. স্ট্রেপটোসাইক্লিন ও ৫ মিলি বর্দু  মিক্সার বা ০.২% রিডোমিল গোল্ড  দ্রবণে চারাকে ৩০ মিনিট ভিজিয়ে  রাখতে হবে ও পরে ছায়ায় শুকিয়ে রোপন করতে হবে।
<br>২। আক্রান্ত লতা পাতাকে সংগ্রহ করে ধ্বংস করে দিতে হবে। 
<br>৩। পানি নিষ্কাশনের ব্যবস্থা করতে হবে।
<br>৪। শীতের সময় নিয়ন্ত্রিত সেচ দিতে হবে।
<br>৫।শীতের সময় মাটির সাথে প্রতি লিটার পানিতে ৫ মিলি বর্দু মিক্সার মিশিয়ে প্রতি হিলে ৫০০ মিলি হারে এক মাস অন্তর অন্তর দিতে হবে।
<br>৬। বরজে রোগ দেখা দিলে প্রতি লিটার পানিতে রিডোমিল গোল্ড বা মিউকোসিল ২ গ্রাম বা সিকিউর ১.৫ গ্রাম মিশিয়ে গাছের গোড়াসহ সমস্ত গাছে ১০-১২ দিন পর পর ২-৩ বার স্প্রে করতে হবে।

<br><b>গোড়া পঁচা</b>
<br>১। লতা রোপনের পূর্বে প্রতি লিটার পানির মধ্যে ২ গ্রাম প্রভেক্স বা অটোস্টিন মিশিয়ে চারা ৩০ -৩৫ মিনিট ভিজিয়ে রাখতে হবে ও পরে রোপন করতে হবে।
<br>২। আক্রান্ত গাছকে মূলসহ তুলে ফেলতে হবে এবং আগুনে পুড়িয়ে ফেলতে হবে। 
<br>৩। মাটিতে সরিষার খৈল/জৈব সার প্রয়োগ করতে হবে।
<br>৪। বরজে রোগ দেখা দিলে প্রতি লিটার পানির সাথে ২ গ্রাম কার্বেনডাজিম / প্রতি লিটার পানির সাথে ১ গ্রাম টিমসেন মিশিয়ে গাছের গোড়ায় প্রয়োগ করতে হবে।

<br><b>এনথ্রাকনোজ</b>
<br>১। আক্রান্ত লতা ও পাতা সংগ্রহ করে ধ্বংশ করতে হবে। 
<br>২। পাতা তোলার পর প্রতি লিটার পানির সাথে ২ গ্রাম জিরাম বা ৫ মিলি বর্দু মিক্সার বা ০.৫ মিলি টিল্ট  বা এমিস্টারটপ ১ মিলি বা ক্যাবরিওটপ ৩ গ্রাম হারে মিশিয়ে স্প্রে করতে হবে।
							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;পোকামাকড় ও দমন ব্যবস্থা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							<strong style="font-size:18px;">&nbsp;পোকামাকড়:&nbsp;</strong>									<div style="text-align:center;">
									<img src="/files/medias/Paan-Insect-1.gif?t=1672732818">
									<br>কালো মাছি									</div>  
																		<div style="text-align:center;">
									<img src="/files/medias/Paan-Insect-2.gif?t=1672732818">
									<br>সাদা মাছি									</div>  
																		<div style="text-align:center;">
									<img src="/files/medias/Paan-Path-3.gif?t=1672732818">
									<br>মিলি বাগ									</div>  
																		<div style="text-align:center;">
									<img src="/files/medias/Paan-Insect-4.gif?t=1672732818">
									<br>লাল মাকড়									</div>  
									কালো মাছি, সাদা মাছি, মিলি বাগ, লাল মাকড়<br><strong style="font-size:18px;">&nbsp;দমন ব্যবস্থা:&nbsp;</strong><br><b>কালো মাছি </b> 
<br>১। আক্রমনের মাত্রা কম হলে আক্রান্ত পাতা তুলে ধ্বংস করতে হবে।
<br>২। বরজের ভিতর ও চারিদিকে পরিষ্কার পরিচ্ছন্ন রাখতে হবে।
<br>৩। এ পোকা হলুদ রং এ আকৃষ্ট হয়। তাই আঠালো হলুদ রংএর ফাঁদ পেতে এদের দমন করা যেতে পারে। হলুদ ফাঁদ তৈরির জন্য একটি প্লাষ্টিকের বৈয়ামের উপরিভাগে মবিল বা অন্য কোন আঠালো পদার্থ মেখে পান বরজে স্থাপন করতে হবে। এর জন্য প্রতি বিঘায় ৭ টি ফাঁদ লাগবে।
<br>৪। ২০ লিটার পানির মধ্যে ১ কেজি আধা ভাঙ্গা নিম বীজ ভিজিয়ে রেখে পরদিন সকালে ঐ পানি স্প্রে করতে হবে। 
<br>৫। প্রতি লিটার পানির সাথে ৫ মিলি নিম তেল ও ৫ মিলি টিক্স মিশিয়ে পাতায় স্প্রে করতে হবে। 
<br>৬। আক্রমনের মাত্রা বেশি হলে প্রতি লিটার পানিতে মেলাথিয়ন (ফাইফানন, মেলাটাফ, মেলাটক্স) ৫৭ ইসি ২ মিলি বা ডাসবান ১ মিলি বা ইমিটাফ বা গেইন ০.৫মিলি মিশিয়ে ১০-১৫ দিন পর পর ২-৩ বার স্প্রে করতে হবে।
<br><b>সাদা মাছি</b>
<br>১। আক্রমনের মাত্রা কম হলে আক্রান্ত পাতা তুলে ধ্বংস করতে হবে।
<br>২। বরজের ভিতর ও চারিদিকে পরিষ্কার পরিচ্ছন্ন রাখতে হবে।
<br>৩। এ পোকা হলুদ রং এ আকৃষ্ট হয়। তাই আঠালো হলুদ রংএর ফাঁদ পেতে এদের দমন করা যেতে  পারে। হলুদ ফাঁদ তৈরির জন্য একটি প্লাষ্টিকের বৈয়ামের উপরিভাগে মবিল বা অন্য কোন আঠালো পদার্থ মেখে পান বরজে স্থাপন করতে হবে। এর জন্য প্রতি বিঘায় ৭ টি ফাঁদ লাগবে।
<br>৪। ২০ লিটার পানির মধ্যে ১ কেজি আধা ভাঙ্গা নিম বীজ ভিজিয়ে রেখে পরেদিন সকালে ঐ পানি স্প্রে করতে হবে। 
<br>৫। প্রতি লিটার পানির সাথে ৫ মিলি নিম তেল ও ৫ মিলি টিক্স মিশিয়ে পাতায় স্প্রে করতে হবে। 
<br>৬। আক্রমনের মাত্রা বেশি হলে প্রতি লিটার পানিতে সাইফারমেথিয়ন (রিপকর্ড) ৫৭ ইসি ১ মিলি মিশিয়ে স্প্রে করতে হবে।
<br><b>মিলি বাগ</b>
<br>১। আক্রমনের মাত্রা কম হলে আক্রান্ত পাতা তুলে ধ্বংস করতে হবে।
<br>২। বরজের ভিতর ও চারিদিকে পরিষ্কার পরিচ্ছন্ন রাখতে হবে।
<br>৩। এ পোকা হলুদ রং এ আকৃষ্ট হয়। তাই আঠালো হলুদ রংএর ফাঁদ পেতে এদের দমন করা যেতে পারে। হলুদ ফাঁদ তৈরির জন্য একটি প্লাষ্টিকের বৈয়ামের উপরিভাগে মবিল বা অন্য কোন আঠালো পদার্থ মেখে পান বরজে স্থাপন করতে হবে। এর জন্য প্রতি বিঘায় ৭ টি ফাঁদ লাগবে।
<br>৪। ২০ লিটার পানির মধ্যে ১ কেজি আধা ভাঙ্গা নিম বীজ ভিজিয়ে রেখে পরেদিন সকালে ঐ পানি স্প্রে করতে হবে। 
<br>৫। প্রতি লিটার পানির সাথে ৫ মিলি নিম তেল ও ৫ মিলি টিক্স মিশিয়ে পাতায় স্প্রে করতে হবে। 
<br>৬। আক্রমনের মাত্রা বেশি হলে প্রতি লিটার পানিতে সাইফারমেথিয়ন (রিপকর্ড) বা ক্লোরপাইরিফস (ডাসবান) ১ মিলি মিশিয়ে স্প্রে করতে হবে। স্প্রে করার পূর্বে প্রাপ্ত বয়স্ক অথবা বাজারজাত করা যাবে এমন পাতা তুলে ফেলতে হবে।
<br><b>লাল মাকড়</b>
<br>১। আক্রমনের মাত্রা কম হলে আক্রান্ত পাতা তুলে ধ্বংস করতে হবে।
<br>২। বরজের ভিতর ও চারিদিকে পরিষ্কার পরিচ্ছন্ন রাখতে হবে।
<br>৩। বাড়ন্ত অবস্থায় থেকে ১৫ দিন পর পর প্রতি লিটার পানির সাথে ১০ মিলি নিম পাতা বা আতা পাতার নির্যাস ব্যবহার করলে পোকার আক্রমণ কম হয়। 
<br>৪। প্রতি লিটার পানির সাথে ৫ মিলি নিম তেল ও ৫ মিলি টিক্স মিশিয়ে পাতায় স্প্রে করতে হবে। 
<br>৫। প্রতি লিটার পানির সাথে সালফার জাতীয় ছত্রাক নাশক যেমন- থিয়ভিট/কুমুলাক্স/ফাইটোভিট ২ গ্রাম হারে মিশিয়ে পাতার উপরে ও নিচে স্প্রে করতে হবে। আক্রমণের মাত্রা খুব বেশি হলে প্রতি লিটার পানির সাথে মাকড় নাশক যেমন- ভারটিমেক/ওমাইট/নিউরোন ইত্যাদি ১ মিলি হারে মিশিয়ে ২-৩বার স্প্রে করতে হবে।
<br><br>							</div>                 
						</div>
					</div>
					<div class="box_center">
						<h2 style="font-size:22px;text-align:center; white-space:nowrap;word-spacing:2px; font-weight:bold; color:black;">&nbsp;সার ব্যবস্থাপনা</h2>
							<div class="input" style="line-height:32px;">
							<div style="clear:both; padding-left:0px; padding-bottom:10px; padding-right:5px;">                        	
							নতুন বরজে সার প্রয়োগের পরিমাণ ও সময়কাল
<div style="overflow:scroll;">
<table cellspacing="0" cellpadding="6" border="1">
  <tbody>
  <tr>
    <td rowspan="1" align="center"><strong>সারের নাম</strong><strong></strong></td>
    <td rowspan="1" align="center"><strong>পরিমাণ/হেক্টর</strong><strong></strong></td>
    <td rowspan="1" align="center"><strong>সার প্রয়োগ পদ্ধতি </strong><strong></strong></td>
     
 </tr>
  <tr>
    
    <td align="center">গোবর</td>
    <td align="center">১০-১৫টন</td>
    <td align="center">সবটুকু জমি তৈরির সময়</td>
    </tr>
  <tr>
    
    <td align="center">খৈল</td>
    <td align="center">৬ টন</td>
    <td align="center">১২ কিস্তি (চারা লাগানোর ২ মাস পর হতে ৩০দিন পর পর) সার প্রয়োগ করতে হবে</td>     
 </tr>
  <tr>
    <td align="center">ইউরিয়া</td>
    <td align="center">২১৭কেজি</td>
    <td align="center">১২ কিস্তি (চারা লাগানোর ২ মাস পর হতে ৩০দিন পর পর) সার প্রয়োগ করতে হবে</td>
        
 </tr>
  <tr>
    <td align="center">টিএসপি</td>
    <td align="center">১১০কেজি</td>
    <td align="center">সবটুকু জমি তৈরির সময়</td>
        
 </tr>
  <tr>
    <td align="center">এমওপি</td>
    <td align="center">৮৪কেজি</td>
    <td align="center">সবটুকু জমি তৈরির সময়</td>
</tr><tr>
    <td align="center">জিপসাম</td>
    <td align="center">৫০কেজি</td>
    <td align="center">সবটুকু জমি তৈরির সময়</td>
        
 </tr>
  <tr>
    <td align="center">জিংক সালফেট</td>
    <td align="center">১৫কেজি</td>
    <td align="center">সবটুকু জমি তৈরির সময়</td>
        
   
 </tr>
 </tbody>
</table>
</div>

পুরাতন বরজে সার প্রয়োগের পরিমাণ ও সময়কাল
<div style="overflow:scroll;">
<table cellspacing="0" cellpadding="6" border="1">
  <tbody>
  <tr>
    <td rowspan="1" align="center"><strong>সারের নাম</strong><strong></strong></td>
    <td rowspan="1" align="center"><strong>পরিমাণ/হেক্টর</strong><strong></strong></td>
    <td rowspan="1" align="center"><strong>সার প্রয়োগ পদ্ধতি </strong><strong></strong></td>
     
 </tr>
  <tr>
    
    <td align="center">খৈল</td>
    <td align="center">৪ টন</td>
    <td align="center">জুন -নভেম্বর, ৩০দিন পর পর ১২ কিস্তিতে </td>     
 </tr>
  <tr>
    <td align="center">ইউরিয়া</td>
    <td align="center">১৮০কেজি</td>
    <td align="center">জুন -নভেম্বর, ৩০দিন পর পর ১২ কিস্তিতে</td>
        
 </tr>
  <tr>
    <td align="center">টিএসপি</td>
    <td align="center">১৫০কেজি</td>
    <td align="center"> মে মাসে ১ কিস্তিতে</td>
        
 </tr>
  <tr>
    <td align="center">এমওপি</td>
    <td align="center">৭৫কেজি</td>
    <td align="center">মে মাসে ১ কিস্তিতে</td>
</tr><tr>
    <td align="center">জিপসাম</td>
    <td align="center">৫০কেজি</td>
    <td align="center">মে মাসে ১ কিস্তিতে</td>
        
 </tr>
  <tr>
    <td align="center">জিংক সালফেট</td>
    <td align="center">১৫কেজি</td>
    <td align="center">মে মাসে ১ কিস্তিতে</td>
        
   
 </tr>
 </tbody>
</table>
</div>							</div>                 
						</div>
					</div>
					<br><br> 
										<a href="/contacts/view/9" class="ui-link">প্রয়োজনে সংশ্লিষ্ট বিশেষজ্ঞের সাথে কথা বলুন।</a>
					<!--***বিস্তারিত জানতে <a href="http://www.bari.gov.bd/site/page/34201a43-6cce-4fef-8b21-20ea170381b8">বিএআরআই প্রযুক্তি হাত বই</a> দেখুন। -->
				</div>

	</div>  		
</div>
		</div>
	</div>
</div>




@endsection