@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		<strong>খাটি </strong><strong>জাতের </strong><strong>শাহিওয়াল </strong><strong>গরুর </strong><strong>বৈশিষ্ট্য </strong>
<ul>
	<li>শাহিওয়াল গরুর দেহের রং হালকা লাল বা বাদামী রঙের।</li>
	<li>এদের কুঁজ কিছুটা উচু এবং গল কম্বল বড় ও ঝুলানো হয়। নাভীও বেশ ঝুলানো থাকে।</li>
	<li>এ জাতের গরুর মাথা খাটো, শিং ছোট, কপাল ও দুই শিং এর মধ্যবর্তী স্থান উচু হয়।</li>
	<li>এ জাতের একটি গাতীর ওজন ৪০০-৫০০ কেজি হয়ে থাকে ।</li>
	<li>একটি গাভী বছরে ৩০০ দিন পর্যন্ত দুধ দিয়ে থাকে ।</li>
	<li>প্রতি গাতী হতে প্রতিদিন সর্বোচ্চ ১০ লিটার দুধ পাওয়া যায়।</li>
	<li>এ জাতের বকনা ২-২.৫ বছর বয়সে প্রথম প্রজনন উপযুক্ত হয়।</li>
</ul>

<strong> </strong>

<strong>গরুর </strong><strong>স্বাস্থ্যসম্মত </strong><strong>বাসছান </strong><strong>নির্মাণ </strong>

স্বাস্থ্যসম্মত বাসস্থান সম্পর্কে যে সকল বিষয়ে আলোচনা করতে হবে 8

গাভীর ঘর নির্মাণের জন্য উচু সমতল ভূমি যেখানে বৃষ্টির পানি জমে না এবং পানি নিষ্কাণের ব্যবস্থা আছে এমন স্থান নির্বাচন করতে হবে । গাভীর ঘর নির্মাণের সময় নিমলিখিত বিষয়গুলি বিবেচনা করে ঘর নির্মাণ করতে হবে
<ul>
	<li>গাতীর স্বাস্থ্য ও আরাম,</li>
	<li>সহজ প্রাপ্য নির্মাণ সামহ্রী ব্যবহার,</li>
	<li>উপযুক্ত স্বাস্থ্যসম্মত নিয়মাবলী পালন করার সুবিধা ।</li>
</ul>
&nbsp;

<strong>গরুর </strong><strong>বাসছান (</strong><strong>গোয়ালঘর) </strong><strong>নির্মাণে </strong><strong>যে </strong><strong>সকল </strong><strong>বিষয়ে </strong><strong>খেয়াল </strong><strong>রাখতে </strong><strong>হবে-</strong>

&nbsp;
<ul>
	<li>গোয়লঘর সাধারণত দক্ষিণমূখী হওয়া ভাল</li>
	<li>গোয়ালঘর সমতল ভূমি থেকে এক ফুট উচুতে শুকনা স্থানে হতে হবে</li>
	<li>মেঝে হালকা ঢালু থাকবে যাতে সহজেই গরুর চনা কিনারে চলে যায় এবং ঘর শুকনো থাকে</li>
	<li>এক চালা ঘরের উচ্চতা সধারণত ৮-১০ ফুট এবং দু'চালা ঘরে মধ্যবর্তী উভয় চালের শীর্ষদেশ ১৪ ফুট</li>
	<li>এবং ঢালু অংশের উচ্চতা ৭ ফুট হওয়া প্রয়োজন ।</li>
	<li>ঘরের চাল এসবেসটস দারা নির্মাণ করা হলে ভাল হয়, এতে ঘর শীত/গরম উভয় ক্ষেত্র গরুর বসবাসের জন্য আরামদায়ক হবে ।</li>
	<li>ঘরের ভিতরে একটি বয়ক্ষ গরুর জন্য অন্তত ৩ ফুট গ্রন্থ ও ৫ ফুট দৈর্ঘ্য জায়গা প্রয়োজন । তার সাথে</li>
	<li>ম্যানজারের জন্য ২ ফুট এবং ড্রেনের জন্য ১ ফুট প্রশত্ত জায়গা লাগবে ।</li>
	<li>৪/৫ টি গরু হলে এক সারিতে রাখার ব্যবস্থা করা যেতে পারে । এজন্য একচালা একটি ঘরই যথেষ্ট ।</li>
	<li>৮/১০ বা অধিক গরু হলে দু'চালা ঘর নির্মাণ করতে হবে এবং গরুকে ঘরে দুই সারিতে রাখার ব্যবস্থা</li>
	<li>করতে হবে।</li>
	<li>উভয় সারির গরুর সম্মুখে খাদ্য দেয়ার জন্য কমন খাবার পাত্র/ম্যানজার থাকবে। এ ক্ষেত্রে উভয় সারির</li>
	<li>গরুর পিছনের ভাগ বহির্মুথী এবং সামনের ভাগ অন্তর্মূখী হবে।</li>
</ul>
&nbsp;
<ul>
	<li>সংকর জাতের গরু অধিক গরমে কাতর, তাই গোয়ালঘর শীতল রাখার জন্য ঘরে সিলিং, উত্তর-দক্ষিণে</li>
	<li>খোলা, আলো-বাতাস পূর্ণ এবং প্রয়োজনে ফ্যান এর ব্যবস্থা করতে হবে।</li>
	<li>শীতকালে প্রয়োজনে গরুর গায়ে ছালার ব্যবস্থা ও মেঝেতে শুকনো খরের বিছানা করতে হবে।</li>
</ul>
সম্ভব হলে বাছুর গরুর জন্য পৃথক বাসস্থানের ব্যবস্থা করতে হবে।
<ul>
	<li>বাসঙ্ান নিয়মিত পরিস্কার পরিচ্ছর রাখতে হবে।</li>
</ul>

<strong>গরুর রোগ </strong>

<strong>ক্ষুরা </strong><strong>রোগ (Foot-and-mouth disease/hoof-and-mouth disease/FMD</strong>)

এ রোগ ভাইরাস জনিত একটি মারাত্বক সংক্রামক রোগ । গ্রামে কোথাও কোথাও এ রোগকে ক্ষুরাচল, চপচপিয়া, বাতা বা বাতনা রোগ বলা হয়ে থাকে । গরু, মহিষ, ছাগল, ভেড়া ইত্যাদি দিক্ষুর বিশিষ্ট প্রাণি এ রোগে আক্রান্ত হয়।

&nbsp;

<strong>রোগ </strong><strong>বিস্তার </strong>
<ul>
	<li>রোগাত্রান্ত প্রাণি থেকে বাতাসের মাধ্যমে তাড়াতাড়ি রোগ ছড়িয়ে পড়ে।</li>
	<li>ক্ষুরা রোগ জীবাণু দুষিত খাদ্য ও পানির মাধ্যমেও ছড়ায়।</li>
</ul>
<strong>রোগের </strong><strong>লক্ষণ </strong>
<ul>
	<li>শরীরের তাপমাত্রা বেড়ে যায়।</li>
	<li>মুখে, জিহ্বায় ও ক্ষুরায় ফোস্কা পড়ে। পরে ফোক্ষা ফেটে ঘা হয়।</li>
	<li>মুখে ঘা হওয়ায় মুখ দিয়ে লালা ঝরে এবং এ অবস্থায় প্রাণি ক্ষেতে পারে না।</li>
	<li>পায়ের ক্ষুরায় ঘা হওয়ায় তীত্র ব্যথা হয় ও হাটতে/কাজ করতে পারে না এবং দুর্বল হয়ে যায়।</li>
	<li>দুর্ধবতী গাভীর দুধ কমে যায়।</li>
	<li>এ রোগে বাছুরের মৃত্যুর হার বেশি।</li>
	<li>রোগের প্রতিকার 8</li>
	<li>অসুস্থ গ্রাণিকে সুস্থ প্রাণী থেকে আলাদা রাখা ।</li>
	<li>রোগ হওয়ার আগেই সুস্থ সকল প্রাণিদের ক্ষুরা রোগের টিকা দেয়া।</li>
	<li>প্রতিদিন গোয়াল ঘর জীবাণুনাশক যেমন ডেটল বা ফিনাইল দারা ভালভাবে ধুয়ে দেওয়া ।</li>
	<li>প্রাণিকে নরম খাদ্য সরবরাহ করা</li>
	<li>প্রাণির ক্ষতস্থানের চিকিৎসা ।</li>
</ul>
&nbsp;

<strong>তড়কা </strong><strong>রোগ (Anthrax)</strong>

এ রোগ ব্যাকটেরিয়াজনিত একটি অতি তীব্র ও মারাত্মক সংক্রামক রোগ । প্রাণির দেহে সাধারণত খাবারের সাথে এ রোগ প্রবেশ করে । মাটিতে এ রোগের জীবাণু বহু বছর বেঁচে থাকে ।

<strong>রোগ </strong><strong>বিস্তার </strong>
<ul>
	<li>সাধারণত: বর্ধাকালের প্রথম দিকে এ রোগের প্রাদুর্ভাব ঘটে।</li>
	<li>স্যাতস্যাতে জমির ঘাস খাওয়ালে এই রোগ হয়, কেননা সেখানে এ রোগের জীবানু থাকার সম্ভাবনা থাকে।</li>
	<li>বৃষ্টি ও বন্যার পানির সাহায্যে এই রোগ ছড়ায়, তাই ভিজে যাওয়া খড় খাওয়ালে এই রোগ হতে পারে।</li>
	<li>তড়কায় আক্রান্ত মৃত প্রাণি কুকুর ও শৃগাল খেয়ে একস্থান থেকে অন্যস্থানে এই রোগ ছড়ায়।</li>
	<li>মৃত পশুর চামড়া থেকেও এই রোগ ছড়ায়।</li>
	<li>তড়কা রোগে আক্রান্ত প্রাণির মৃতদেহ যে মাঠে রাখা হয়, তার চতুর্দিকের ঘাস খেলেও এই রোগ হতে</li>
	<li>পারে।</li>
	<li>তড়কা রোগের জীবাণু দ্বারা দুষিত পুকুর, নালা ও ডোবার পানি পান করলেও এই রোগ হতে পারে।</li>
</ul>
<strong>রোগের </strong><strong>লক্ষণ </strong>
<ul>
	<li>এর রোগ অতি তীব্র প্রকৃতির হলে প্রাণী দ্রুত নিঃশ্বাস নেয় ও কৃষক/খামারী কিছু বুঝার আগেই অসুস্থ</li>
	<li>প্রাণির দেহ মাটিতে ঢলে পড়ে এবং খিচুনি দিয়ে কয়েক মিনিটের মধ্যে মারা যায়।</li>
	<li>তীব্র প্রকৃতির হলে প্রাণীর দেহের তাপমাত্রা বেড়ে যায়। জ্বর হবে ১০৪-১০৭ £। এ সময়ে প্রাণির</li>
	<li>শরীরের লোম খাড়া হয়ে যায় এবং বিভিন্ন মাংস পেশীর কম্পন শুরু হয়।</li>
	<li>প্রণির চোখের পর্দা লাল হবে এবং দ্রুত নিঃশ্বাস নিতে থাবে (মিনিটে ৮০-৯০ বার)।</li>
	<li>এক পর্যায়ে অল্প সময়ে প্রাণিটি মাটিতে পড়ে যাবে এবং দ্রুত চিকিৎসা না করলে মারা যাবে।</li>
</ul>
&nbsp;

&nbsp;

&nbsp;

&nbsp;

<strong>তড়কা </strong><strong>রোগে </strong><strong>মৃত </strong><strong>প্রাণির </strong><strong>লক্ষণ </strong>

&nbsp;
<ul>
	<li>মৃত প্রণির নাক, মুখ ও মল দ্বার দিয়ে আলকাতরার মত জমাটবিহীন রক্ত বাহির হবে।</li>
	<li>মৃত প্রাণির দেহ শক্ত হবে না।</li>
	<li>মৃত প্রণির পেট খুব দ্রুত ফুলে যাবে।</li>
</ul>
&nbsp;

<strong>রোগের </strong><strong>প্রতিকার </strong>

&nbsp;
<ul>
	<li>এ রোগের জীবাণু সহজে মরে না, তাই জীবাণুনাশক ব্যবহার করে মৃত প্রাণিকে মাটির নিচে পুঁতে ফেলতে হবে।</li>
	<li>কোন অবস্থাতেই মৃত প্রাণি পানিতে ফেলা যাবে না এবং মুচিকে দেওয়া যাবে না।</li>
	<li>আক্রান্ত প্রাণিকে আলাদা রাখতে হবে ও সুস্থ প্রাণিকে তড়কা রোগের প্রতিষেধক টিকা দিতে হবে ।</li>
	<li>তড়কা রোগে আক্রান্ত এলাকায় এ রোগ ছাগল/ভেড়াতেও হতে পারে, তবে ছাগল/ভেড়ায় এ রোগের টিকা</li>
	<li>প্রদান করলে মারাত্বক সমস্যাও হতে পারে । কেননা এ টিকা প্রদান স্থানে প্রচন্ড ব্যাথা অনুভব হয়, তখন</li>
	<li>ছাগল/ভেড়া লাফালাফি শুরু করে দেয় এবং কখনও মারও যেতে পারে। তাই অতি প্রয়োজন হলে খুব</li>
	<li>সাবধানতা অবলম্বন করে ছাগল/ভেড়াকে এ রোগের টিকা প্রদান করতে হবে।</li>
</ul>
<strong> </strong>

<strong>বাদলা </strong><strong>রোগ( Black Quarter/B.Q)</strong>

&nbsp;

এ রোগ ব্যাকটেরিয়া জনিত একটি মারাত্মক সংক্রামক রোগ । বাংলাদেশে এ রোগ বৃষ্টি বাদলের মৌসুমে বেশী হয় বলে এ রোগকে বাংলায় বাদলা রোগ বলা হয়। সাধারণত ৬ মাস থেকে ২ বৎসর বয়সের যে সমস্ত প্রণির স্বাস্থ্য ভাল, তাদের এ রোগ বেশী হতে দেখা যায়। এ রোগে মৃত্যুর হার বেশী হয়।

&nbsp;

<strong>রোগ </strong><strong>বিস্তার </strong>

&nbsp;
<ul>
	<li>সাধারণত: বর্ধাকালের প্রথম দিকে এ রোগের প্রাদুর্ভাব ঘটে ।</li>
	<li>স্টাতস্যাতে জমির ঘাস খাওয়ালে এই রোগ হয়, কেননা সেখানে এ রোগের জীবাণু থাকার সম্ভাবনা থাকে।</li>
	<li>বৃষ্টি ও বন্যার পানির সাহায্যে এই রোগ ছড়ায়, তাই পানিতে ডোবা ঘাস খাওয়ালে এ রোগ হওয়ার</li>
</ul>
সম্ভাবনা থাকে।

&nbsp;
<ul>
	<li>বাদলা রোগের জীবাণু দ্বারা দুষিত পুকুর, নালা ও ডোবার পানি পান করলেও এই রোগ হতে পারে।</li>
</ul>
&nbsp;

<strong>রোগের </strong><strong>লক্ষণ </strong>

&nbsp;
<ul>
	<li>অতি তীত্র প্রকৃতির হলে প্রাণীর আকস্মিক মৃত্যু হতে পারে।</li>
	<li>তীত্র প্রকৃতির হলে ক্ষুধামন্দা দেখা দিবে।</li>
	<li>ভর হবে এবং তা ১০৪-১০৭ £ পর্যন্ত হতে পারে।</li>
	<li>এই রোগে সাধারণত প্রাণির উড়ু, ঘাড়, কাধ ও কোমরের মাংশ আক্রান্ত হয়ে ফুলে উঠে।</li>
	<li>আক্রান্ত ফুলা স্থান কালচে দেখাবে এবং ফুলাস্থান গরম ও বেদনাদায়ক হবে ।</li>
	<li>আক্রান্ত মাংস পেশীতে চাপ দিলে পচ্‌ পচ্‌ শব্দ হবে যা দ্বারা সহজেই বাদলা রোগ বুঝা যাবে ।</li>
	<li>প্রাণি হাটতে পারে না ও খুঁড়িয়ে হাটবে।</li>
	<li>চিকিৎসায় বিলম্ব হলে অধিকাংশ ক্ষেত্রে ১৮-৭২ ঘন্টার মধ্যে পশু মারা যাবে।</li>
</ul>
&nbsp;

<strong>রোগের </strong><strong>প্রতিকার </strong>

&nbsp;
<ul>
	<li>আক্রান্ত প্রাণিকে আলাদা রাখতে হবে।</li>
	<li>মৃত প্রাণিকে মাটির নিচে পুঁতে রাখতে হবে।</li>
	<li>স্যাতস্যাতে এলাকা চারণভূমি বা বাসস্থানের জন্য ব্যবহার করা যাবে না।</li>
	<li>পচা পুকুর, নালা এবং ডোবার পানি খাওয়ানো যাবে না।</li>
	<li>পচা ঘাস এবং পানির নিচের ঘাস খাওয়ানো যাবে না।</li>
	<li>বর্ধার ২ মাস পূর্বে ৬ মাস থেকে ২ বছরের সুস্থ সকল প্রাণিকে বাদলা রোগের প্রতিষেধক টিকা দিতে হবে ।</li>
</ul>
&nbsp;

<strong>গলাফুলা </strong><strong>রোগ (Hemorrhagic Septicemia/HS) </strong>

&nbsp;

এ রোগ ব্যাকটেরিয়া জনিত একটি মারাত্বক সংক্রামক রোগ । বাংলাদেশে প্রায় সকল খতুতে এই রোগ হয। বর্ষাকলে যখন গো/মহিষকে দিয়ে বেশি কাজ করানো হয় তখন এ রোগ বেশি হয়। বর্ষার শুরু এবং শেষে এ রোগের প্রাদুর্ভাব বেশি হয়। এ রোগ ডুবো অঞ্চলে বেশি হয় এবং মৃত্যুর হারও অনেক বেশী।

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

<strong>রোগ </strong><strong>বিস্তার 8</strong>

&nbsp;
<ul>
	<li>সুস্থ প্রাণি আক্রান্ত প্রাণির মলমূত্র দিয়ে দূষিত খাদ্য ও পানি খেয়ে এ রোগে আক্রান্ত হয়।</li>
	<li>প্রাণির দেহে এই রোগের জীবাণু স্বাভাবিক অবস্থাতেও বিদ্যমান থাকতে পারে । কোন কারণে যদি এ</li>
	<li>প্রতিরোধ ক্ষমতা কমে গেলে প্রাণিটি এই রোগের জীবাণু দ্বারা আক্রান্ত হয়।</li>
	<li>দীর্ঘদিন পুষ্টিহীনতায় ভুগলে এ রোগে আক্রান্ত হতে পারে।।</li>
	<li>বর্ষার শুরুতে বৃষ্টিতে ভিজলে এবং ঠান্ডা লাগলে এ রোগে আক্রান্ত হতে পারে।।</li>
	<li>প্রাণিকে কষ্টের সাথে একজায়গা থেকে অন্য জায়গায় স্থানান্তরিত করলে এ রোগে আক্রান্ত হতে পারে।</li>
	<li>গরম এবং স্যাতস্যাতে পরিবেশেও এই রোগ হতে পারে।</li>
</ul>
&nbsp;

<strong>রোগের </strong><strong>লক্ষণ </strong>

&nbsp;
<ul>
	<li>অতি তীব্র প্রকৃতির হলে, হঠাৎ করে প্রাণির জ্বর আসে, তাপমাত্রা বেড়ে যায় (জ্বর ১০৫০-১০৭০ )।</li>
	<li>ক্ষুধামন্দা হয়, নাক, মুখ দিয়ে লালা ঝরে ও ২৪ ঘন্টার মধ্যে প্রাণী মার যায়।</li>
	<li>তীত্র প্রকৃতির হলে উপরের লক্ষণ ছাড়াও প্রথমে গলার নিচে, পরে চোয়াল, বুক, পেট ও কানের অংশ</li>
	<li>ফুলে যায়। এ অবস্থাতে শ্বাস নিতে কষ্ট হয় এবং প্রণি গলা বাড়িয়ে মুখ দিয়ে শ্বাস নেয়।</li>
	<li>গলা ও গলকন্বল ফুলে যাবে, ফুলা জায়গায় টিপ দিলে ব্যাথা পাবে এবং বসে যাবে । গরম ও শক্ত হবে ।</li>
	<li>শ্বাস নেয়ার সময় ঘাড় ঘাড় আওয়াজ হবে।</li>
	<li>কখনও কখনও পাতলা পায়খানা হতে পারে।</li>
</ul>
&nbsp;

<strong>রোগের </strong><strong>প্রতিকার </strong>

&nbsp;
<ul>
	<li>আক্রান্ত প্রাণিকে আলাদা রাখতে হবে।</li>
	<li>মৃত প্রাণিকে মাটির নিচে পুঁতে রাখতে হবে।</li>
	<li>স্যাতস্যাতে এলাকা চারণভূমি বা বাসস্থানের জন্য ব্যবহার করা যাবে না।</li>
	<li>সব সুষ্থ প্রাণিকে সুস্থ অবস্থায় নিয়মিত প্রতিষেধক টিকা দিতে হবে।</li>
</ul>
&nbsp;

<strong>গাভীর </strong><strong>ওলান </strong><strong>ফুলা </strong><strong>রোগ </strong><strong>বা </strong><strong>ওলান </strong><strong>প্রদাহ (Mastitis)</strong>

বিভিন্ন প্রকার ব্যাকটেরিয়া, ফাংগাস ও মাইকোপ্রাজমা দ্বারা এই রোগ হয়। গাভীর জন্য এ রোগ একটি মারাত্বক রোগ । সময়মত চিকিৎসা করা না হলে গাভীর ওলান নষ্ট হয়ে যাতে পারে ।

&nbsp;

<strong>রোগ </strong><strong>বিস্তার 8</strong>

&nbsp;
<ul>
	<li>ওলান বা বাটে যে কোন প্রকার আঘাত বা ক্ষত থাকলে সেখান দিয়ে ব্যাকটেরিয়া সহজেই প্রবেশ করে এ</li>
	<li>রোগ সৃষ্টি করে।</li>
	<li>অপরিষ্কার-অপরিচ্ছম পরিবেশে, ময়লা, গোবর ইত্যাদির উপর গাভী শয়ন করলে ।</li>
	<li>বাচ্চা প্রসবের পর ওলানে ময়লা লাগলে এবং তা সময়মত পরিক্ষার করা না হলে।</li>
	<li>ঘাসের চটা ওলানে প্রবেশ করালে ।</li>
	<li>গোয়ালার অপরিষ্কার হাত ও বড় নখ দ্বারা গাতীর ওলানে ক্ষত হলে।</li>
	<li>বাছুর ওলানে জোরে শ্ুতো মারলে ।</li>
</ul>
&nbsp;

<strong>রোগের </strong><strong>লক্ষণঃ</strong>

&nbsp;
<ul>
	<li>অতি তীব্র রোগের ক্ষেত্রে দুধের পরিবর্তন লক্ষণীয়, দুধ পাতলা ও কিছু জমাট বাধা হবে ।</li>
	<li>দুধের রং পরিবর্তন হবে, দুধের সাথে রক্ত বের হবে।</li>
	<li>ওলান ফুলে যাবে, গরম থাকবে এবং শক্ত হয়ে যাবে।</li>
	<li>প্রাণির ওলানে ব্যাথা অনুভব করে, ফলে ওলানের মধ্যে হাত দিতে দেবে না।</li>
	<li>দীর্ঘস্থায়ী প্রকৃতির হলে দুধের পরিমাণ কমে যাবে ও ক্রমান্বয়ে দুধ ছানার মত ছাকা ছাকা হবে।</li>
	<li>ক্ষুধামন্দা, অবসাদভাব, জ্বর ইত্যাদি হবে।</li>
	<li>গাভী হাটতে চাইবে না, ধীরে ধীরে হাটবে।</li>
</ul>
&nbsp;

<strong>রোগের </strong><strong>প্রতিকার </strong>

&nbsp;
<ul>
	<li>আক্রান্ত গাভীকে আলাদা করে চিকিতসা করতে হবে ।</li>
	<li>ওলানে ঘাসের চটা প্রবেশ করান চলবে না।</li>
	<li>ময়লা যেন ওলানে না লাগে সেদিকে প্রসবোত্তর খেয়াল রাখতে হবে।</li>
	<li>গাভীকে খালি পেটে দুধ দোহন করাতে হবে, কেননা ঘাস পানি খেয়ে ভরা পেটে দুধ দোহন করা হলে</li>
	<li>ওলান ফুলা রোগ হওয়ার সম্ভাবনা থাকে,</li>
	<li>দুধ দোহনের পর জীবানু নাশক উঁবধ পানির সহিত মিশিয়ে দুধের বাট পরিষ্কার করলে ওলান ফুলা রোগ হওয়ার সম্ভাবনা কম থাকে ।</li>
</ul>
&nbsp;
<ul>
	<li>এ রোগ প্রতিরোধ করা খুব কঠিন, কারণ ওলানে কোন এন্টিবডি তৈরি হলে তা দুধের মাধ্যমে বের হয়ে যায়।</li>
	<li>তবে দুধ দোহনের পর জীবানু নাশক ওঁবধ পানির সহিত মিশিয়ে দুধের বাট পরিস্কার করলে ওলান ফুলা</li>
	<li>রোগ হওয়ার সম্ভাবনা কম থাকে ।</li>
</ul>
&nbsp;

<strong>নাভীতে </strong><strong>ঘা </strong><strong>রোগ (Neval ill)</strong>

&nbsp;

এ রোগ ব্যাকটেরিয়া জনিত কারণে ঘটে । সময়মত চিকিৎসা করা না হলে বাছুরের সাস্ক্যহানী হবে যা পরবর্তীতে বাছুরের সাভাবিক বৃদ্ধিতে ব্যঘাত ঘটবে ।

&nbsp;

<strong>রোগ </strong><strong>বিস্তার 8</strong>

&nbsp;
<ul>
	<li>বাচ্চা প্রসবের পর বাচ্চার নাভী জীবাণুনাশক ওষধ দিয়ে না ধুলে, কীচা নাভীতে ব্যাকটেরিয়া প্রবেশ করলে ।</li>
	<li>প্রণির ময়লাযুক্ত জায়গায় বাচ্চা শুলে।</li>
	<li>নাভী শুকাতে কয়েকদিন সময় লাগে, এ সময়ের মধ্যে নাভীতে মাছি বসলে ।</li>
	<li>অনেক সময় গাভী বাচ্চার নাভী চেটে ক্ষত করে ফেলে এবং সেখান থেকে এই রোগের সৃষ্টি হয়।</li>
</ul>
<strong> </strong>

<strong>রোগের </strong><strong>লক্ষণ </strong>

&nbsp;
<ul>
	<li>নাভীর চারদিকে লাল হয়ে যাবে।</li>
	<li>নাভীর চারদিকে ফুলে যাবে ।</li>
	<li>নাভীতে ব্যথা হবে এবং পুঁজ হবে।</li>
	<li>অনেক সময় নাভীতে পোকা পড়ে।</li>
	<li>বাছুর গাভীর দুধ খেতে চাবে না।</li>
	<li>গায়ে জবর থাকবে ।</li>
</ul>
<strong>রোগের </strong><strong>প্রতিকার </strong>
<ul>
	<li>বাচ্চা প্রসবের পর নাভী জীবাথুনাশক ও্ষধ দিয়ে ধৌত করে দিতে হবে ।</li>
	<li>গাভী যাতে নাভী না চাটতে পারে সেদিকে লক্ষ্য রাখতে হবে।</li>
</ul>
&nbsp;

&nbsp;

<strong> </strong>

<strong>পেটের </strong><strong>গোলকৃমি </strong><strong>রোগ 8</strong>

&nbsp;

এসকারিয়া নামক এক প্রকার গোলকৃমি দ্বারা এ রোগের কারণ ঘটে । এ রোগের চিকিৎসা না করা হলে প্রাণির,বিশেষ করে বাছুরের স্বাস্্যহানীসহ মৃত্যুও ঘটেতে পারে।

<strong>রোগ </strong><strong>বিস্তার 8</strong>

&nbsp;
<ul>
	<li>আক্রান্ত প্রাণির মল দিয়ে কৃমির ডিম বের হয়ে ঘাসকে দুষিত করে । সেই ঘাস খেলে এই রোগ হয়।</li>
	<li>আক্রান্ত গাভীর দুধ খেয়ে বাছুরের এই রোগ হয়।</li>
	<li>গাভীর জরায়ুতে ভ্রণের ভিতরেও এই রোগ সংক্রামিত হতে পারে।</li>
</ul>
<strong>রোগের </strong><strong>লক্ষণ </strong>

&nbsp;
<ul>
	<li>আক্রান্ত প্রাণির ায়রিয়া দেখা দেবে।</li>
	<li>অনেক সময় পায়খানা শক্ত হয়ে যাবে।</li>
	<li>ক্ষুধামন্দা দেখা দেবে।</li>
	<li>প্রাণি দিন দিন শুকিয়ে যাবে ও দুর্বল হয়ে যাবে।</li>
	<li>বাছুরের পেট বড় হয়ে যাবে।</li>
	<li>লোমের চাকচিক্য নষ্ট হয়ে যায়।</li>
	<li>মহিষের বাচ্চার ক্ষেত্রে চোখের পর্দা লাল হয়।</li>
	<li>বাড়ন্ত প্রাণির বৃদ্ধি কমে যায়। বয়্ষ প্রাণির উৎপাদন কমে যায় ও রক্ত শৃণ্যতা দেখা যায়।</li>
</ul>
<strong>রোগ </strong><strong>প্রতিরোধ</strong>
<ul>
	<li>গবাদিপশুর গোবর যেখানে-সেখানে না ফেলে এক জায়গায় ফেলতে হবে।</li>
	<li>গোয়াল ঘর, আশপাশের জায়গা ও চারণভূমি পরিষ্কার রাখা ।</li>
	<li>গোয়াল ঘরে নিয়মিত চুন ব্যবহার করা ও জলাবদ্ধ জমিতে প্রাণিকে চরাণো যাবে না।</li>
</ul>
<strong> </strong>

<strong>কলিজার </strong><strong>পাতা </strong><strong>কৃমি </strong><strong>রোগ </strong>

প্রাণির একটি মারাত্বক কৃমি রোগ। সাধারণত ছাগল, গরু, মহিষ ও ভেড়ার এ রোগ হয়ে থাকে।

<strong>রোগ </strong><strong>বিস্তার 8</strong>
<ul>
	<li>কলিজা কৃমির লার্ভা শামুকের স্যাতস্যাতে বা নিচু জলাভূমির ঘাসের পাতায় লেগে থাকে । এই ঘাস খেলে পশু কলিজা কৃমি দ্বারা আক্রান্ত হয়।</li>
</ul>
&nbsp;

&nbsp;

<strong>রোগের </strong><strong>লক্ষণ </strong>
<ul>
	<li>বদহজম এবং মাঝে মাঝে ডায়রিয়া দেখা দেবে ।</li>
	<li>থুতনীর নিচে পানি জমে ফুলে যাবে, এ অবস্থা হলে একে “বটল জ” বলে।</li>
	<li>রক্তশৃণ্যতা হবে, ফলে চোখের পর্দা সাদা হয়ে যাবে।</li>
	<li>প্রাণিটি দিনে দিনে শুকিয়ে যাবে।</li>
	<li>তীব্র আক্রমণের ক্ষেত্রে পশু হঠাৎ মারা যেতে পারে ।</li>
</ul>
<strong>রোগ </strong><strong>প্রতিরোধ </strong>
<ul>
	<li>ডোবা, নালা ও বিলের ঘাস খাওয়ানো যাবে না । খাওয়াতে হলে রৌদ্রে একটু শুকিয়ে খাওয়াতে হবে ।</li>
	<li>গবাদিপশুর গোবর এক জায়গায় জমা করে রাখতে হবে।</li>
	<li>মাঠের শামুক ধ্বংস করতে হবে।</li>
</ul>
<strong>উকুন; </strong><strong>আটুলি; </strong><strong>মেজ</strong>

<strong>লক্ষণ </strong>
<ul>
	<li>* অল্প আক্রমণে তেমন লক্ষণ বোঝা যায় না । তবে মাঝারি প্রকৃতিতে দীর্ঘমেয়াদী চর্ম প্রদাহ হয়। চুলকানি,</li>
	<li>ক্ষুধামন্দা, দুর্বলতা, ওজন হাস ও বাছুরের লোম পড়ে যায়।</li>
	<li>আ্যানিমিয়া, অন্বস্তি বোধ, খাদ্য গ্রহণ হাস, দৈহিক ওজন হ্রাস ও দুধ উৎপাদন কমে যায়। চুলকানি, রক্ত</li>
	<li>জমাট বাঁধা দাগ দেখা যায়, আটুলি বিভিন্ন রোগের বাহক হয়।</li>
	<li>চর্ম প্রদাহ, চুলকানি, লোম পড়া, খাদ্য হণ কমে যাওয়া, দুর্বল, স্বাস্্যহানী, চামড়া নষ্ট হয় ও পুঁজ সৃষ্টি হয়।</li>
</ul>
<strong>প্রতিকার </strong><strong>ঃ</strong>
<ul>
	<li>প্রাণির দেহ ব্রাশ করা, গোসল করানো, উকুন হাত দিয়ে মেরে ফেলা</li>
	<li>গোয়াল ঘরে ধোয়া দেয়া।</li>
	<li>প্রতিদিন গো/মহিষকে ভালভাবে গোসল করালে শরীর সুস্থ থাকে এবং দেহের পরজীবি, যেমন- উকুন,</li>
	<li>আঠালি, মাছি, মাইটস, ফ্রি আক্রমণ থেকে মুক্ত থাকে।</li>
</ul>
&nbsp;

<strong>রক্ত </strong><strong>আমাশয় (Coccidiosis) </strong><strong>রোগ </strong>

আইমেরিয়া নামের এক জাতীয় পরজিবী (ককসিডিয়া) দিয়ে এই রোগ হয়। সময়মত চিকিৎসা না করা হলে বাছুর মারা যেতে পারে।

&nbsp;

&nbsp;

&nbsp;

<strong>রোগ </strong><strong>বিস্তার 8</strong>
<ul>
	<li>প্রাণির শোবার জায়গা ময়লা থাকলে এই রোগ হয়।</li>
	<li>গোবর মিশ্রিত খাদ্য খাওয়ালে এই রোগ হয়।</li>
	<li>গাভী দোহন করবার সময় ওলান পরিষ্কার না করলে ময়লাযুক্ত ওলানের দুধ খেয়ে বাছুরে এই রোগ হয়।</li>
	<li>আক্রান্ত প্রাণির মলদারা দূষিত খাদ্য ও পানি অন্য প্রাণি খেলে এই রোগ হয়।</li>
</ul>
<strong>রোগের </strong><strong>লক্ষণ </strong>
<ul>
	<li>আক্রান্ত প্রাণি রক্ত মিশ্রিত পায়খানা করে এবং অনেক সময় শুধু রক্ত পায়খানা করে ।</li>
	<li>আক্রান্ত প্রাণি পায়খানা করার সময় কোৎ দেয় ও ডাকে ।</li>
	<li>লেজের গোড়ায় রক্ত মিশ্রিত গোবর লেগে থাকে ।</li>
	<li>ঘন ঘন পানি পান করে, দেহের তাপ বৃদ্ধি পায় এবং অরুচি দেখা দেয়।</li>
</ul>
<strong>প্রতিকার </strong>
<ul>
	<li>পরক্ষার পরিচ্ছমনতাই হচ্ছে এ রোগের প্রধান প্রতিকার</li>
	<li>সময়মত চিকিৎসার ব্যাবস্থা করা ।</li>
</ul>
<strong>পেট </strong><strong>ফীপা </strong><strong>রোগ (Tympanitis</strong>)

এ রোগ প্রাণির একটি সাধারনণ রোগ । সময়মত চিকিৎসা করা হলে প্রাণিটি সহজেই সুছ হয়ে যায়।

<strong>রোগ </strong><strong>বিস্তার 8</strong>
<ul>
	<li>অধিকমাত্রায় ঘাস/খাদ্য, পানি খেলে এই রোগ হয়।</li>
	<li>অনেকদিন খরা হওয়ার পর হঠাৎ বৃষ্টি হওয়ার পর কচি ঘাস হয়। সেই ঘাস যদি প্রাণি অধিক পরিমাণে</li>
	<li>খায় তাহলে এই রোগে আক্রান্ত হতে পারে |</li>
	<li>যে সমস্ত প্রাণি খেসারীর ভূষি, মাসকালাইয়ের ভূষির সাথে প্রচুর পরিমাণ পানি খায় তাদের পেট অতিরিক্ত ভর্তির ফলে এই রোগ হয়।</li>
	<li>যে জমিতে ইউরিয়া সার সদ্য ব্যবহার করা হয়েছে, সেই জমির ঘাস খেলে এই রোগ হয়।</li>
	<li>গলায় কোন জিনিস/খাদ্য আটকিয়ে গেলে, অসাধারণ খাদ্য বেশি পরিমাণে খেলে এ রোগ হয়।</li>
</ul>
<strong> </strong>

<strong>রোগের </strong><strong>লক্ষণঃ</strong>
<ul>
	<li>পেটের ভিতরে গ্যাস জমা হওয়ার ফলে পেটফুলে যায়।</li>
	<li>পেট ফুলে যাওয়ার সাথে সাথে প্রাণির অস্থিরতা ও চঞ্চলতা বৃদ্ধি পায়।</li>
	<li>পেট ব্যাথার জন্য অনেক প্রাণি প্রায়ই মাটিতে শোয় ও উঠে।</li>
	<li>অনেক সময় পিছনের পা দিয়ে প্রাণি পেটে লাথি মারতে থাকে ।</li>
	<li>প্রাণি খুব ঘন ঘন শ্বাস নেয়।</li>
	<li>জিহ্বা বের হয়ে যায় এবং মুখ দিয়ে লালা পড়তে থাকে।</li>
	<li>নিঃশ্বাসের গতি খুব বেশি হয় এবং হৃদস্পন্দন খুব বেড়ে যায়।</li>
	<li>পেটের বাম পার্শে থাপ্পড় দিলে ধপ ধপ শব্দ করে।</li>
	<li>প্রাণির খাওয়া বন্ধ হয়ে যায়।</li>
	<li>প্রাণির পায়খানা বন্ধ হয়ে যায়।</li>
	<li>এ ক্ষেত্রে পশুর জবর থাকে না।</li>
</ul>
<strong> </strong>

<strong>রোগ </strong><strong>প্রতিকার </strong>
<ul>
	<li>প্রাণির খাদ্য সরবরাহের বিষয়ে যত্রবান হতে হবে।</li>
	<li>সময়মত চিকিৎসার ব্যবস্থা করা ।</li>
</ul>
<strong> </strong>

<strong>বদহজম </strong><strong>রোগ 8</strong>

এ রোগ প্রাণির একটি সাধারণ রোগ । সময়মত চিকিৎসা করা হলে প্রাণিটি সহজেই সুছ হয়ে যায়।

<strong>রোগ </strong><strong>বিস্তার 8</strong>
<ul>
	<li>হঠাৎ প্রাণির খাদ্য পরিবর্তন করলে এই রোগ হয়। যেমন-এক অঞ্চলের গরু অন্য অঞ্চলে নিয়ে গেলে,</li>
	<li>বাজার হতে গরু কিনে আনলে এইরূপ হয়ে থাকে ।</li>
	<li>নষ্ট হয়ে যাওয়া খাদ্য খাওয়ালে এই রোগ হয়।</li>
	<li>গাভীর গর্ভফুল অনেক সময় গাভী খেয়ে ফেললে এই রোগ হতে পারে।</li>
	<li>প্রাণিকে পরিমাণ মত পানি না খাওয়ালে এই রোগ হয়।</li>
	<li>অনেকদিন যাবৎ শুধু খড় খাওয়ালে বা অন্য কোন খাদ্য না দিলে এই রোগ হয়।</li>
</ul>
<strong>রোগের </strong><strong>লক্ষণঃ</strong>

&nbsp;
<ul>
	<li>পশুর ক্ষুধা হঠাৎ কমে যায়।</li>
	<li>দুর্ধবতী গাভীর দুধ কমে যায়।</li>
	<li>প্রাণির মল কঠিন ও পরিমাণ অল্প হয়।</li>
	<li>কোন কোন প্রাণির মাজল শুকনা থাকে ।</li>
</ul>
&nbsp;

<strong>রোগ </strong><strong>প্রতিকার 8</strong>

&nbsp;
<ul>
	<li>প্রাণির খাদ্য সরবরাহের বিষয়ে যত্রবান হতে হবে।</li>
	<li>সময়মত চিকিৎসার ব্যবস্থা করা ।</li>
</ul>
&nbsp;

&nbsp;

&nbsp;

<strong>ডাইরিয়া (Diarrhoea)</strong>

এ রোগ প্রাণির একটি সাধারণ রোগ । সময়মত চিকিৎসা করা হলে প্রাণিটি সহজেই সুস্থ হয়ে যায়। তবে চিকিৎসায়

&nbsp;

<strong>রোগ </strong><strong>বিস্তার 8</strong>

&nbsp;
<ul>
	<li>পচা ও বিনষ্ট হয়ে যাওয়া খাদ্য প্রাণিকে খাওয়ালে ডায়রিয়া হয়।</li>
	<li>ঘাসের সাথে বালি মিশ্রিত থাকলে সেই ঘাস প্রাণি খেলে এই রোগ হয়।</li>
	<li>গাভীর বাচ্চা প্রসবের পর প্রথমে যে শাল দুধ বাহির হয় সেই দুধ বাছুরকে না খাওয়ালে সহজেই ডায়রিয়া হয়।</li>
	<li>অধিক পরিমাণ খাদ্য খাওয়ালে এই রোগ হয়।</li>
	<li>খাদ্য ও পানির পাত্র দীর্ঘদিন যাবৎ পরিষ্কার না করে সেই পাত্রে খাদ্য ও পানি খাওয়ালে এই রোগ হয়।</li>
	<li>প্রসবের পর প্রাণির শরীর পরিষ্কার না করলে এই রোগ হয়।</li>
</ul>
&nbsp;

<strong>রোগের </strong><strong>লক্ষণ 8</strong>
<ul>
	<li>পাতলা পায়খানা হয় এবং পায়খানার সাথে রক্ত ও আম থাকে ।</li>
	<li>পায়খানা দুর্ণদযুক্ত হয়।</li>
	<li>কখনও কখনও হজম না হওয়া খাদ্যবন্ত পায়খানার সাথে বের হয়ে আসে।</li>
	<li>পায়খানার রং কালো বা হলুদ হতে পারে।</li>
	<li>ঘন ঘন পায়খানা হতে পারে।</li>
	<li>মলত্যাগের সময় অনেক সময় প্রাণি কোৎ দিতে পারে ।</li>
	<li>পাতলা পায়খানার কারণে প্রাণির দেহে শুক্কতা দেখা দেয়।</li>
	<li>প্রাণির পেটের ভিতরে কল কল শব্দ শোনা যায়।</li>
	<li>ক্ষুদামন্দা দেখা দেয়।</li>
	<li>প্রাণি নিস্তেজ হয়ে যায়।</li>
</ul>
<strong> </strong>

<strong>রোগ </strong><strong>প্রতিকার 8</strong>

&nbsp;
<ul>
	<li>প্রাণির খাদ্য সরবরাহের বিষয়ে যত্রবান হতে হবে ।</li>
	<li>নষ্ট হয়ে যাওয়া ঘাস বা খড় খাওয়ানো যাবে না।</li>
	<li>প্রাণির খাবারের ও পানির পাত্র প্রতিদিন পরিষ্কার করতে হবে।</li>
	<li>প্রাণিকে পুকুর, ডোবা, নালার পানি খাওয়ানো যাবে না। সর্বদা নির্দিষ্ট পরিষ্কার পাত্রে বিশুদ্ধ পানি পান করাতে হবে।</li>
</ul>
&nbsp;
<ul>
	<li>গোয়াল ঘর পরিষ্কার পরিচ্ছন্ন এবং সকল সময় শুকনা রাখতে হবে।</li>
	<li>সময়মত চিকিৎসার ব্যাবস্থা করা ।</li>
</ul>
&nbsp;

<strong>গর্ভফুল </strong><strong>আটকে </strong><strong>যাওয়া </strong>

এ রোগ প্রাণির একটি সাধারনণ রোগ। সময়মত চিকিৎসা করা হলে প্রাণিটি সহজেই সুস্থ হয়ে যায়।

&nbsp;

<strong>রোগ </strong><strong>বিস্তার 8</strong>
<ul>
	<li>অপরিণত বাচ্চা প্রসব (সময়ের পূর্বেই বাচ্চা হওয়া)</li>
	<li>ঙ সংক্রামক রোগ, যেমন ব্ুসেলোসিস।</li>
	<li>দৈহিক দুর্বলতা, ক্যালসিয়ামের অভাব ।</li>
</ul>
<strong>রোগের </strong><strong>লক্ষণ 8</strong>
<ul>
	<li>গর্ভফুল যোনী মুখে ঝুলে থাকে।</li>
	<li>গর্ভফুল ২৪ ঘন্টার মধ্যে বাহির হয় না।</li>
	<li>খাদ্য এহণে অনীহা ।</li>
	<li>জ্বর হতে পারে।</li>
</ul>
<strong>রোগ </strong><strong>প্রতিকার</strong>
<ul>
	<li>২৪ ঘন্টার মধ্যে গর্ভফুল না পড়লে ভেটেরিনারি ডাক্তারের পরামর্শ অনুযায়ী চিকিৎসা করা।</li>
	<li>কোন অবস্থাতেই ভেটেরিনারি ডাক্তারের পরামর্শ ছাড় গর্ভফুল হাত দিয়ে টেনে বের করা যাবে না।</li>
	<li>কারণ এর ফলে গাভী বন্ধ্যা হয়ে যেতে পারে।</li>
</ul>
&nbsp;

<strong>দুধ </strong><strong>জর </strong><strong>রোগ (Milk Fever)</strong>

<strong>রোগের </strong><strong>কারণ </strong><strong>৪</strong>
<ul>
	<li>রক্তে ক্যালসিয়ামের অভাব হলে এই রোগ হয়।</li>
	<li>মাথা ও পা কাপতে থাকে এবং পশু একস্থানেই দাড়িয়ে থাকতে চায় ।</li>
	<li>চলতে গেলে টলতে থাকে, বিশেষ করে পিছনের পায়ে জোর কমে যায়।</li>
	<li>প্রাণি নিস্তেজ হয়ে দেহের একপাশে মাথা গুজে শুয়ে থাকে।</li>
	<li>মাজল শুকনা থাকে ।</li>
	<li>ত শরীরের তাপমাত্রা কমে যায়।</li>
	<li>হৃদস্পন্দন বেড়ে যায় এবং শ্বাস প্রশ্বাসের গতি কমে যায়।</li>
</ul>
&nbsp;

&nbsp;

<strong>প্রতিকার </strong>

&nbsp;
<ul>
	<li>প্রাণির খাদ্য সরবরাহের বিষয়ে যত্রবান হতে হবে ।</li>
	<li>সময়মত চিকিৎসার ব্যবস্থা করা।</li>
</ul>
&nbsp;

<strong>সময় </strong><strong>পাওয়াগেলে </strong><strong>গাতীর </strong><strong>স্বাস্থ্য </strong><strong>ব্যবস্থাপনা </strong><strong>সেশনে </strong><strong>অন্নান্য </strong><strong>যে </strong><strong>সকল </strong><strong>রোগ </strong><strong>সম্পর্কে </strong><strong>আলোচনা </strong><strong>করা </strong><strong>যেতে </strong><strong>পারে </strong><strong>ঃ</strong>

গরুর স্বাস্থ্য ব্যবস্থাপনায় গাতীর নিম্নে বর্ণিত রোগের লক্ষণ ও প্রতিকার স্ম্পকে সংক্ষিপ্ত আলোচনা -
<ul>
	<li>তড়কা</li>
	<li>ওলান ফুলা</li>
</ul>
&nbsp;
<ul>
	<li>ওলান ফুলা রোগ বর্ণনায় জানাতে হবে যে, গাতীকে খালি পেটে দুধ দোহন করাতে হবে,</li>
	<li>ঘাস পানি খেয়ে ভরা পেটে দুধ দোহন করা হলে ওলান ফুলা রোগ হওয়ার সম্ভাবনা থাকে,</li>
	<li>দুধ দোহনের পর জীবানু নাশক ওঁধধ পানির সহিত মিশিয়ে দুধের বাট পরিষ্কার করলে ওলান ফুলা</li>
	<li>রোগ হওয়ার সম্ভাবনা কম থাকে।</li>
</ul>
&nbsp;
<ul>
	<li>প্রতিদিন গাতীকে ভালভাবে গোসল করালে শরীর সুস্থ থাকে এবং দেহের পরজীবি, যেমন- উকুন, আঠালি,মাছি, মাইটস, ফ্লি আক্রমণ থেকে মুক্ত থাকে।</li>
	<li>গবাদি প্রণির চিকিৎসা সেবা গ্রহনের জন্য যথাসময়ে ইউনিয়ন পরিষদে অবস্থিত চা/৬০ এ গিয়ে সিল</li>
	<li>(CEAL) এর সহায়তা অথরা উপজেলা ভেটেরিনারী হাসপাতালে গিয়ে ৬০(Veterinary Doctor)এর</li>
	<li>পরামর্শ নেয়ার জন্য উদ্বুদ্ধকরণ ।</li>
</ul>
&nbsp;

<strong>টিকার </strong><strong>গুরুত্ব </strong><strong>ও </strong><strong>নিম </strong><strong>বর্ণিত </strong><strong>সংক্রামক </strong><strong>রোগের </strong><strong>টিকার </strong><strong>মাত্রা </strong><strong>ও </strong><strong>প্রয়োগ </strong><strong>সম্পর্কে </strong><strong>সংক্ষিপ্ত </strong><strong>আলোচনা </strong><strong>করতে </strong><strong>হবে </strong>
<ul>
	<li>তড়কা।</li>
	<li>ক্ষুরা।</li>
	<li>বাদলা।</li>
	<li>গলাফুলা।</li>
</ul>

<strong>গরুর </strong><strong>খাদ্য </strong><strong>ব্যব্থাপনা</strong>

&nbsp;

খাদ্য উপকরণে যে পুষ্টি উপাদান অধিক পরিমানে থাকে তাকে সে জাতীয় খাদ্য বলে। যেমন-
<ul>
	<li>শর্করা জাতীয় খাদ্য (ভুট্টা, গম, কাওন, চাউলের কুঁড়া, গমের ভূষি, ইত্যাদি)।</li>
	<li>আমিব জাতীয় খাদ্য ( সয়াবিন মিল, তিলখৈল, শুটকিমাছ, মিটমিল, ইত্যাদি)।</li>
	<li>চর্বি জাতীয় খাদ্য (এনিমেল ফ্যাট, ভেজিটেবল অয়েল, সার্কলিভার ওয়েল, ইত্যাদি)।</li>
	<li>ভিটমিন জাতীয় খাদ্য (শাকসজি ও কৃত্রিম ভিটামিন)</li>
	<li>খনিজ জাতীয় খাদ্য (ঝিনুক , ক্যালশিয়াম ফসফেট, রকসল্ট, লবন, ইত্যাদি)।</li>
	<li>পানি ঃ দেহ কোষে শতকরা ৬০- ৭০ ভাগ পানি থাকে । তাই কোন প্রাণি খাদ্য না খেয়েও কিছু দিন বাচতে পারে, কিন্তু পানি ছাড়া সামান্য কিছু দিনের বেশী বাঁচে না।</li>
	<li>সাধারণত দেহ থেকে পানির ক্ষয় হয় মলমূত্র ও শ্বাস প্রশ্বাসের মাধ্যমে |</li>
	<li>অপরদিকে পানি আহরিত হয় পানি পান করে, রসালো খাদ্য গ্রহণ করে এবং দেহের ভিতর বিভিন্ন পুষ্টি</li>
	<li>উপাদানের অক্সিডিশন প্রক্রিয়ার মাধ্যমে ।</li>
	<li>দেহের বেশির ভাগ অংশ পানি দ্বারা গঠিত।</li>
	<li>প্রণির দেহে পানির কাজ 8</li>
</ul>
- খাদ্যতন্রের মধ্যে খাদ্য বস্তু নরম ও পরিপাকে সহায্য করে।

- খাদ্যতন্ত্রের মধ্যে পুষ্টি উপাদান তরল করে দেহের প্রত্যন্ত অঞ্চলে পরিবহণ করে ।

- দেহের তাপ নিয়ন্ত্রণ করে ও দেহকে সতেজ রাখে ।

- দেহের ভিত্তিতে দুবিত পদার্থ অপসারণ করে।

- দেহের গ্রন্থি হতে নিন্সৃভ রস, হরমোন ,এনজাইম এবং রক্ত গঠনে ভূমিকা রাখে ।

&nbsp;

&nbsp;

&nbsp;

&nbsp;

<strong>গবাদিপ্রাণির </strong><strong>খাদ্যকে </strong><strong>তিন </strong><strong>শ্রেণীতে </strong><strong>ভাগ </strong><strong>করা </strong><strong>যায়, </strong><strong>যেমন </strong><strong>ঃ</strong>

<strong>আঁশ </strong><strong>বা </strong><strong>ছোবড়া </strong><strong>জাতীয় </strong><strong>খাদ্য, </strong><strong>যেমন ,</strong>  খড় , সবুজ ঘাস বা কাচা ঘাস, ইত্যাদি

<strong>দানাদার </strong><strong>জাতীয় </strong><strong>খাদ্য, </strong><strong>যেমন</strong> £ চালের কুড়া, গমের ভূষি, খেসারি ভাঙ্গা, তিল বা বাদাম খৈল, ইত্যাদি

<strong>সহযোগী </strong><strong>অন্যান্য </strong><strong>খাদ্য </strong><strong>যেমন</strong> ৪ খনিজ উপাদান, ভিটামিন, ইত্যাদি

<strong>স্তকনা </strong><strong>খড় : </strong>একটি দেশী গাতীকে দৈনিক ৩ কেজি খড় খাওয়াতে হয়। উন্নত সংকর জাতের একটি

গাভীর জন্য দৈনিক ৪ কেজি খড় প্রয়োজন হয়। খড় কেটে ও কাটা খড়ের সহিত ১০% চিটাগ্তর মিশিয়ে

খাওয়ালে পুষ্টির মান বেড়ে যায় । খড়ে প্রোটিনের ভাগ বাড়ানোর জন্য ইউরিয়া-মোলাসেস-খড় প্রক্রিয়াজাত

করে খাওয়াতে হবে,

<strong>সবুজ </strong><strong>কাচা </strong><strong>ঘাস </strong><strong>ঃ</strong> গাতীর সুষম খাদ্যের প্রধান অংশ সবুজ কাচা ঘাস। কাচা ঘাস গাতীর দুগ্ধী উৎপাদন

বৃদ্ধি করে। তাই দুগ্ধবতী গাতীর খাদ্যে প্রতিদিন ১০-১২ কেজি কাচা ঘাস অবশ্যই যোগ করতে হবে।

একটি উন্নত সংকর জাতের গাভীকে দৈনিক ১৫ কেজি সবুজ কাচা ঘাস খাওয়াতে হয়।

<strong>বিভিন্ন </strong><strong>জাতের </strong><strong>সবুজ </strong><strong>কীচা </strong><strong>ঘাস £</strong>

&nbsp;

-. স্থায়ী ঘাস £ গরীম্মকালীন স্থায়ী ঘাস যেমন- নেপিয়ার, পারা, গিনি, জার্মান ইত্যাদি ।

- অস্থায়ী ঘাস ঃ শীতকালীন ঘাস যেমন- ওটস, ভুন্টা ইত্যাদি ।

- শুটি জাতীয় ঘাস ঃ খেসারী মাসকলাই, কাউপি, সেক্ট্রোশিমা, বারশিম, লুসার্ন ইত্যাদি ।

দানাদার খাদ্য মিশ্রণ £ গাভীর প্রথম ৩ লিটার দুধের জন্য ৩ কেজি এবং পরবর্তী ৩ লিটারের জন্য ১

কেজি করে দানাদার খাদ্য সরবরাহ করতে হবে। দানাদার খাদ্য মিশ্রণের তালিকা £

&nbsp;

<strong>দানাদার </strong><strong>খাদ্য </strong><strong>মিশ্রণের </strong><strong>তালিকা</strong>
<table>
<tbody>
<tr>
<td width="312">চালের কুঁড়া</td>
<td width="312"> ২ কেজি

<strong> </strong></td>
</tr>
<tr>
<td width="312">গমের ভূষি</td>
<td width="312">৫ কেজি</td>
</tr>
<tr>
<td width="312">খেসারি ভাঙ্গা</td>
<td width="312">১.৮ কেজি</td>
</tr>
<tr>
<td width="312">তিল বা বাদাম খৈল</td>
<td width="312">১ কেজি</td>
</tr>
<tr>
<td width="312">লবণ</td>
<td width="312">০.১ কেজি</td>
</tr>
<tr>
<td width="312">খনিজ মিশ্রণ</td>
<td width="312">০.১ কেজি</td>
</tr>
<tr>
<td width="312">মোট</td>
<td width="312">১০.০০ কেজি

<strong> </strong></td>
</tr>
</tbody>
</table>
<strong> </strong>

&nbsp;

&nbsp;

<strong>পানি </strong><strong>সরবরাহ </strong><strong>ঃ</strong> গাভীকে প্রচুর পরিমানে বিশুদ্ধ পানি সরবরাহ করতে হবে। একটি দুধাল গাভীকে

দৈনিক ৩৫-৪০ লিটার পানি সরবরাহ করতে হবে।

&nbsp;

<strong>গাভীর </strong><strong>দৈনন্দিন </strong><strong>খাদ্য </strong><strong>প্রস্তত </strong><strong>করার </strong><strong>সময় </strong><strong>নিম্নে </strong><strong>বর্ণিত </strong><strong>বিষয় </strong><strong>বিবেচনায় </strong><strong>এনে </strong><strong>খাদ্য </strong><strong>তৈরী </strong><strong>করতে </strong><strong>হবে </strong><strong>ঃ</strong>

&nbsp;
<ul>
	<li>গাভীর খাদ্য সুষম হতে হবে, অর্থাৎ খাদ্যে প্রয়োজনীয় পুষ্টি উপাদানসমূহ সঠিক মাত্রায় থাকতে হবে।</li>
	<li>খাদ্য অবশ্যই অর্থনৈতিক দিক দিয়ে লাভজনক হতে হবে। অর্থাৎ সহজ প্রাপ্য এবং দাম কম এরূপ উপকরণ দিয়ে খাদ্য প্রস্তুত করতে হবে।</li>
	<li>একটি দেশী গাভীর চেয়ে উন্নত জাতের একটি গাভী অনেক বড় হয়। দুধও বেশী দেয় এবং সেজন্য</li>
	<li>খায়ও বেশী । তাই খাদ্য প্রদানের সময় খেয়াল রাখতে হবে, যাতে গাভীর পেট ভরে এবং পুষ্টির অভাবও পুরণ হয়।</li>
	<li>গাতীর খাদ্যদ্রব্য টাটকা ও পরিস্কার হতে হবে । ময়লা, কাকড়, পাথর, বালু, মাটি, ছাতাপড়া দুর্নধযুক্ত</li>
	<li>খাদ্য, গাভীকে খেতে দেওয়া যাবে না।</li>
	<li>কাচা ঘাসে প্রচুর খনিজ উপাদান ও ভিটামিন থাকে যা সহজে হজম হয়। তাই গাতীকে দৈনিক</li>
	<li>প্রয়োজনীয় কাচা ঘাস খাওয়াতে হবে।</li>
	<li>গাতীর দেহ গঠনে, দুধ উৎপাদনে, গর্ভধারণে, বাচ্চা উৎপাদনে এ উপাদানটি অত্যন্ত প্রয়োজনীয়</li>
	<li>ভাই দুগ্ধবতী গাতীর খাদ্যে প্রয়োজনীয় খনিজ পদার্থ ও খাদ্য উপাদান সরবরাহ করতে হবে।</li>
	<li>দানাদার খাদ্যের সাথে নিয়মিত ভিটামিন ও খনিজ মিশ্রণ মিশিয়ে খাওয়ালে এগুলোর অভাব হবে না।</li>
	<li>আশ বা ছোবড়া জাতীয় খাদ্য যেমন ঃ খড়, কীচা ঘাস, লতাপাতা ইত্যাদি আস্ত না দিয়ে ছোট ছোট</li>
	<li>করে কেটে গাভীকে খাওয়াতে হবে । এতে খাদ্য দ্রব্যের অপচয় হবে না । গাভীর খেতে সুবিধা হবে এবং হজমেও সহায়ক হবে।</li>
	<li>খড় কুচিকুচি করে কেটে পানিতে ভিজিয়ে অন্যান্য দানাদার মিশ্রণ ও চিটাগুড় মিশিয়ে দিলে গাতী খেতে অধিক পছন্দ করবে এবং সহজ প্রাচ্যও হবে।</li>
	<li>খাদ্য উপকরণ হঠাৎ করে পরিবর্তন করা উচিত নয়। খাদ্য উপকরণের পরিবর্তন প্রয়োজন হলে আস্তে</li>
	<li>আত্তে করতে হবে।</li>
</ul>
&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

<strong>গবাদি </strong><strong>প্রাণীর </strong><strong>খাদ্যে </strong><strong>দৈনিক </strong><strong>খড়, </strong><strong>কাচা </strong><strong>ঘাস </strong><strong>ও </strong><strong>ইউ.</strong><strong>এম.</strong><strong>এস </strong><strong>সরবরাহের </strong><strong>পরিমান £</strong>

&nbsp;
<ul>
	<li>৩ কেজি কাঁচা ঘাষ _ ১ কেজি খড়।</li>
	<li>প্রাপ্ত বয়স্ক একটি গরুকে ৮ কেজি খড় সরবাহ করা প্রয়োজন ।</li>
	<li>১-৩ বছরের একটি গরুকে ২ কেজি খড় সরবাহ করা প্রয়োজন ।</li>
	<li>১ বছরের নিচে একটি গরুকে ১ কেজি খড় সরবাহ করা প্রয়োজন ।</li>
	<li>প্রাপ্ত বয়স্ক একটি গরুকে ১৫-২০ কেজি কাচা ঘাষ সরবাহ করা প্রয়োজন।</li>
	<li>১-৩ বছরের একটি গরুকে ১০ কেজি কীচা ঘাষ সরবাহ করা প্রয়োজন ।</li>
	<li>১ বছরের নিচে একটি গরুকে ৩ কেজি কাচা ঘাষ সরবাহ করা প্রয়োজন ।</li>
	<li>প্রাপ্ত বয়স্ক একটি গরুকে ২-৩ কেজি ইউ.এম.এস (প্রক্রিয়াজাত খড়) সরবাহ করা প্রয়োজন।</li>
</ul>
&nbsp;

<strong>গাভীকে </strong><strong>দৈনিক </strong><strong>দানাদার </strong><strong>খাদ্য </strong><strong>সরবরাহের </strong><strong>পরিমান </strong><strong>ঃ</strong>

&nbsp;
<ul>
	<li>একটি গাভীকে প্রথম ৫ লিটার দুধ উৎপাদনের জন্য ৩ কেজি দানাদার খাদ্য সরবরাহ করতে হবে।</li>
	<li>পরবর্তী প্রতি এক লিটার দুধ দুধ উৎপাদনের জন্য ০.৫০ কেজি হারে সর্বমোট ৮ কেজি দানাদার খাদ্য সরবরাহ করতে হবে।</li>
</ul>
<strong> </strong>

<strong>কিভাবে </strong><strong>ইউরিয়া-</strong><strong>মোলাসেস-</strong><strong>খড় (</strong><strong>ইউ.</strong><strong>এম.</strong><strong>এস) </strong><strong>প্রক্রিয়াজাতকরণ </strong><strong>করতে </strong><strong>হবে 8</strong>

&nbsp;

ইউ.এম.এস তৈরীর প্রথম শর্ত হল এর উপাদানগ্ুলির অনুপাত সর্বদা সঠিক রাখতে হবে অর্থাৎ ১০০ ভাগ

ইউ.এম.এস এর শুষ্ক পদার্থের মধ্যে ৮২ ভাগ খড়, ১৫ ভাগ মোলাসেস (চিটাগুড়) এবং ৩ ভাগ ইউরিয়া থাকতে হবে। এ হিসাব মতে ১০০ কেজি শুকনা খড়, ঘনত্বের উপর নির্ভর করে ১৫-২০ কেজি মোলাসেস (চিটাশুড়) ও ৩ কেজি ইউরিয়া মিশালেই চলবে । খড় ভিজা বা মোলাসেস পাতলা হলে উভয়ের পরিমাণই বাড়িয়ে দিতে হবে ।প্রথমে খড়, মোলাসেস ও ইউরিয়ার পরিমাণ মেপে নিতে হবে । এর পর পানিতে ইউরিয়া ও চিটাগুড় মিশিয়ে উহা ভালভাবে খড়ের সাথে মিশাতে হবে। পানি বেশী হলে দ্রবণটুকু খড় চুষে নিতে পারবে না আবার কম হলে দ্রবণ ছিটানো সমস্যা হবে । শুকনো খড়কে পলিথিন বিছানো বা পাকা মেঝেতে সমভাবে বিছিয়ে ইউরিয়া মোলাসেস দ্রবণটি আস্তে অস্তে ঝরণা বা হাত দিয়ে ছিটিয়ে দিতে হবেএবং সাথে সাথে খড়কে উল্টিয়ে দিতে হবে যাতে খড় দ্রবণ চুষে নেয় । এভাবে স্তরে স্তরে খড় সাজাতে হবে এবং ইউরিয়া মোলাসেস দ্রবণ সমভাবে মিশিয়ে নিতে হবে | ওজন করা খড়েরসাথে পুরো দ্রবণ মিশিয়ে নিলেই ইউ.এম.এস প্রাণিকে খাওয়ানোর উপযুক্ত হয়ে যাবে। প্রস্তুতকৃত ইউরিয়ামোলাসেস খড় সঙ্গে সঙ্গে গরুকে খাওয়ানো যায় অথবা একবারে ২/৩ দিনের তৈরীখড় সংরক্ষণ করে আস্তে আস্তেখাওয়ানো যায়। তবে কোন অবস্থাতেই খড় বানিয়ে তিন দিনের বেশী রাখাউচিৎ নয়। কারণ তাতে খড়ে ইউরিয়াএবং মোলাসেস এর পরিমাণ কমতে থাকবে ।

&nbsp;

<strong>প্রাণিকে </strong><strong>ইউ.</strong><strong>এম.</strong><strong>এস </strong><strong>খাওয়ালে </strong><strong>সুবিধা 8</strong>

&nbsp;
<ul>
	<li>ইউ.এম.এস ৬ মাসের উর্দে বাছুর গরু থেকে শুরু করে সকল বয়সের গরুকে তাদের চাহিদা মত</li>
	<li>খাওয়ানো b যায়।</li>
	<li>শুধু ইউ.এম.এস খাওয়ালেও গরুর ওজন বৃদ্ধি পায়।</li>
	<li>ইউ.এম.এস তৈরীর পদ্ধতি সহজ । একজন শ্রমিক প্রায় ৫০০-৬০০ কেজি খড় তৈরী করতে পারেন।</li>
	<li>গবেষণা করে দেখা গাছে যে, এ পদ্ধতিতে খড়ের সঙ্গে ১.০০ টাকার মোলাসেস খাইয়ে প্রায় ৫.০০</li>
	<li>থেকে ৭.০০ টাকার গরুর মাংস উৎপাদন সম্ভব ।</li>
	<li>যেহেতু ইউরিয়া ও মোলাসেস খড়ের সাথে ধীরে ধীরে খাচ্ছে, তাই প্রাণির বিষক্রিয়া হওয়ার কোন</li>
	<li>সম্ভাবনা নেই।</li>
	<li>কৃষক তার দৈনিক চাহিদা মত খড় প্রস্তুত করে প্রতিদিন খাওয়াতে পারেন। তবে প্রক্রিয়াজাত খড়</li>
	<li>তিন দিনের বেশী সংরক্ষণ করে রাখা যাবে না। কেননা তিন দিনের বেশী সংরক্ষণ করলে এর</li>
	<li>শুণগত মান কমে যাবে।</li>
</ul>
&nbsp;

<strong>প্রাণিকে </strong><strong>ইউ.</strong><strong>এম.</strong><strong>এস </strong><strong>খাওয়ালে </strong><strong>অসুবিধা</strong>

&nbsp;

ইউ.এম.এস পদ্ধতিতে ইউরিয়া মোলাসেস খাওয়ানোর তেমন কোন অসুবিধা নেই । তবেছয় মাসের

কম বয়সের বাছুরকে ইউ.এম.এস খাওয়ানো যাবে না।

&nbsp;

<strong>প্রাণিকে </strong><strong>ইউ.</strong><strong>এম.</strong><strong>এস </strong><strong>খাওয়াতে </strong><strong>সাবধনতা </strong><strong>অবলম্বন 8</strong>
<ul>
	<li>ইউ.এম.এস তৈরী করার সময় অবশ্যই ইউরিয়া-মোলাসেস-খড় ও পানির অনুপাত ঠিক রাখতে হবে।</li>
	<li>ইউরিয়ার মাত্রা কোন অবস্থাতেই বাড়ানো যাবে না। ইউ.এম.এস এর গঠন পরিবর্তন করলে কাংখিত ফল পাওয়া যাবে না।</li>
</ul>
&nbsp;

<strong>প্রাণিকে </strong><strong>কোন </strong><strong>কোন </strong><strong>অবস্থায় </strong><strong>ইউ.</strong><strong>এম.</strong><strong>এস </strong><strong>খাওয়ানো </strong><strong>যাবে </strong><strong>নাঃ</strong>

নিম্ন বর্ণিত অবস্থায় প্রণিকে ইউ.এম.এস খাওয়ানো যাবে না -
<ul>
	<li>*. ৬ মাসের কম বয়সের বাছুর গরুকে ।</li>
	<li>অসুস্থ গবাদিপ্রাণিকে।</li>
	<li>প্রণিকে সালফার জাতীয় বধ খাওয়ানোর পর অন্ততঃ পরবর্তী ১৫-৩০ দিন।</li>
	<li>গর্ভবতী গাভীর গর্ভকালীন অবস্থার শেষের দিকে ।</li>
	<li>যে সকল প্রাণি ইউ.এম.এসখাওয়ালে প্রায়ই অসুবিধা বোধ করে বা এলার্জি দেখা দেয়।</li>
</ul>
&nbsp;

<strong>খাদ্য </strong><strong>ব্যবস্থাপনায় </strong><strong>পশুর </strong><strong>অন্যান্য </strong><strong>যত </strong>

&nbsp;

খাদ্য পরিবেশনার উপরও গরুর খাদ্য এহণের তারতম্য হয়। যেমন ঃ

&nbsp;
<ul>
	<li>নির্দিষ্ট সময়ে প্রতিদিন খাদ্য সরবরাহ করা ।</li>
	<li>গরুর সম্মুখে সর্বদা খাদ্য রাখা ।</li>
	<li>খাদ্য সরবরাহের আগে অবশ্যই পাত্র পরিষ্কার করা ।</li>
	<li>দানাদার খাদ্য প্রয়োজনীয় পরিমাণ মেপে ২ বারে (সকালে ও বিকালে) পরিবেশন করা ।</li>
	<li>দানাদার খাদ্য আধা ভাঙ্গা অবস্থায় ভিজিয়ে খেতে অভ্যন্ত হলে সেভাবে দেয়া।</li>
	<li>শুকনা দানাদার খাদ্য দিলে খাদ্য গ্রহণের পরপরই পানি দেয়া।</li>
	<li>খড় কেটে ভিজিয়ে পরিবেশন করলে কম নষ্ট হয় এবং খাদ্যের গ্রহণ হারও বাড়ে ।</li>
	<li>খাদ্য অবশ্যই মাটি/বালি মুক্ত থাকা, খাদ্য পচা, বাসি, অতি পুরাতন না হওয়া ।</li>
</ul>
&nbsp;

<strong>প্রাণিকে </strong><strong>পর্যাপ্ত </strong><strong>কাচা </strong><strong>ঘাস </strong><strong>খাওয়ালে </strong><strong>উপকারিতা £</strong>

&nbsp;
<ul>
	<li>অধিক দুধ পাওয়া যাবে ।</li>
	<li>খাদ্য খরচ কম হবে।</li>
	<li>গাভী সুস্থ সবল বাছুর জন্ম দেবে।</li>
	<li>সঠিক বয়সে যৌন পরিপরতা আসবে।</li>
	<li>জন্মের সময় বাচ্চার মৃত্যু হার খুবই কম হবে, ফলে আর্থিক ক্ষতির সম্ভাবনা কম হবে।</li>
	<li>গাভীর মৃত্যু হার খুবই কম হবে, ফলে আর্থিক ক্ষতির সম্ভাবনা কম হবে।</li>
	<li>দানাদার খাদ্যের প্রয়োজনীয়তা কম হবে, ফলে উৎপাদন ব্যয় কমে যাবে।</li>
	<li>জন্য নেয়া বাছুরের দৈহিক ওজন কাংখিত মাত্রায় পাওয়া যাবে।</li>
	<li>রোগ-ব্যাধি কম হয় ফলে ওঁধ খরচ কমে যাবে এবং চিকিৎসা খরচ খুবই কম হবে।</li>
	<li>দুধ উৎপাদন বেশী হলে গরিব কৃষক দধু বিক্রয়ের পাশাপাশি নিজেরাও দুধ খেতে পারবেন এবং</li>
	<li>নিজেরাও সুস্থ সবল থাকবেন।</li>
	<li>এক একর জমিতে ধান চাষ করে যে লাভ পাওয়া যায়, ঘাস চাষ করলে তার চেয়েও বেশী</li>
	<li>লাভ পাওয়া যাবে।</li>
</ul>
&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

<strong>প্রাণিকে </strong><strong>পর্যাপ্ত </strong><strong>কাচা </strong><strong>ঘাস </strong><strong>না </strong><strong>খাওয়ালে </strong><strong>অপকারিতা 8</strong>

&nbsp;
<ul>
	<li>দুধ উৎপাদন কম হবে।</li>
	<li>প্রণি অপুষ্টিতে ভোগে এবং রোগ-ব্যাধি বেশী হবে।</li>
	<li>গাভির প্রজনন ক্ষমতা হাস পাবে এবং ঘন ঘন প্রজনন করতে হবে।</li>
	<li>গভর্পাতের পরিমাণ বেড়ে যাওয়ার সম্ভাবনা বৃদ্ধি পাবে ।</li>
	<li>দুর্বল ও কম ওজনের বাছুরের জন্য হবে। ফলে বাছুরের মৃত্যু হার বেড়ে যাবে।</li>
	<li>যৌন পরিপক্কতা দেরিতে আসবে ।</li>
	<li>দুর্বলতার কারণে রোগ-ব্যাধি বেশী হওয়াতে চিকিৎসা ব্যয় বেড়ে যাবে ।</li>
	<li>রোগ হলে উৎপাদন কমে যাবে ফলে কৃষক আর্থিকভাবে ক্ষতিথন্ত হবে।</li>
	<li>বাছুরের পরবর্তীতে আশাতিত ওজন পাওয়া যাবে না এবং উক্ত বাছুর থেকে আশানুরূপ</li>
	<li>উৎপাদনও পাওয়া যাবে না।</li>
	<li>দানাদার খাদ্য বেশী দরকার হয় ফলে গাভী পালনের খরচ বেড়ে যায়।</li>
</ul>
<strong>8</strong><strong> সেশনে</strong>

গাতীর প্রজনন, গর্ভকালীন পরিচর্যা ও নবজাত বাছুরের পরিচর্যা সেশনে যা আলোচনা করা হবে 8

<strong>গাভী/</strong><strong>মহিষ </strong><strong>প্রথম </strong><strong>প্রজননের </strong><strong>সময় </strong><strong>ও </strong><strong>গর্ভকালিন </strong><strong>সময় </strong>
<ul>
	<li>গাভী/মহিষ এর বাছুরকে সুষ্ঠু পরিচর্যা করা হলে দেশী জাতের বকনা বাছুর ২৪-৩৬ মাস বয়সে এবং সংকর</li>
	<li>জাত/ইউরোপিয়ান জাতের বকনা বাছুর ১০-১৮ মাস বয়স থেকেই ডাকে আসে, অর্থাৎ প্রজননের জন্য</li>
	<li>প্রস্তত হয়। তবে বকনা বাছুরকে প্রথম প্রজননের জন্য তার বয়স ২২ মাস না হওয়া পর্যন্ত অপেক্ষা করা উত্তম।</li>
	<li>সাভাবিক অবস্থায় বকনা প্রতি ১৭-২০ দিন অন্তর এবং গাভী প্রতি ১৮-২৪ দিন অন্তর ডাকে আসে।</li>
	<li>* বকনা বাছুর/গাতী প্রজননের জন্য ডাকে আসার পর ১২-২৮ ঘন্টা পর্যন্ত ডাকে থাকে । তবে প্রজননের জন্য</li>
	<li>ষাড় দিয়ে পাল দেয়া/কৃত্রিম প্রজনন করার উত্তম সময় হচ্ছে ডাকে আসার ১২-১৮ ঘন্টার মধ্যে পাল</li>
	<li>দেয়া/কৃত্রিম প্রজনন করা।</li>
	<li>বকনা বাছুর/গাভীকে প্রজনন করার পর থেকে বাছুর প্রসব করা পর্যন্ত সময় অর্থাৎ গর্ভবতী গাভী/মহিষ এর প্রসবকালীন সময় হচ্ছে ২৮০ (+/-১০) দিন।</li>
	<li>গাভী প্রসব করার ৬০-৯০ দিনের মধ্যে পুনরায় ডাকে আসে । এ সময় পুনরায় গাতীকে পাল দেয়া/কৃত্রিম</li>
	<li>প্রজনন করতে হবে।</li>
</ul>
&nbsp;

&nbsp;

&nbsp;

<strong>বকনা/</strong><strong>গাভী </strong><strong>ডাকে </strong><strong>আসা/</strong><strong>গরম </strong><strong>হওয়ার </strong><strong>লক্ষণ </strong><strong>লক্ষণ £</strong>

&nbsp;
<ul>
	<li>বকনা/গাভীর অস্থিরতা ।</li>
	<li>ঘন ঘন হাম্বা হাম্বা ডাকা ।</li>
	<li>যোনিমুখ হালকা ফুলে যাওয়া বা ঈষৎ লাল হওয়া।</li>
	<li>অন্য গরুর উপর লাফিয়ে উঠার প্রবণতা দেখা দেয়া ।</li>
	<li>ঘন ঘন ও অল্প অল্প প্র্রাব করা।</li>
	<li>খাদ্য থহনের প্রতি অনিহা ভাব।</li>
	<li>বার বার লেজ নাড়া বা লেজ ডানে/বায়ে সরিয়ে নেয়া ।</li>
	<li>যোনির মুখ দিয়ে জেলীরমত স্বচ্ছ শ্রেম্মা বের হওয়া।</li>
</ul>
&nbsp;

<strong>গাভীর </strong><strong>কৃত্রিম </strong><strong>প্রজনন </strong><strong>ঃ</strong>

আমরা জানি যে কোন প্রাণির বংশ বিস্তার ঘটে প্রজননের মাধ্যমে । এই প্রজনন প্রক্রিয়া দু'টি পদ্ধতিতে করা যেতে পারে।

১. <strong>প্রকৃতিক </strong><strong>প্রজনন :</strong>এই পদ্ধতিতে ধাড়ের দ্বারা গাভীকে সরাসরি প্রজনন করানো হয়।

২. <strong>কৃত্রিম </strong><strong>প্রজনন :</strong> এই পদ্ধতিতে ঝাড় থেকে সরাসরি বীজ সংগ্রহ করে গবেষণাগারে বিশেষ প্রক্রিয়ায়

সংরক্ষণ করা হয়। পরবর্তীতে গাভী গরম হলে উক্ত বীজ দিয়ে কৃত্রিমভাবে গাভীকে প্রজনন করানো হয়।

&nbsp;

<strong>কৃত্রিম </strong><strong>প্রজননের </strong><strong>সুবিধা</strong>

&nbsp;
<ul>
	<li>উন্নত জাতের ধাড়ের সিমেন/বীজ দ্বারা অতি দ্রুত এবং ব্যাপক ভিত্তিতে উন্নত জাতের গবাদি প্রাণি তৈরী করা সন্ভব।</li>
	<li>এ পদ্ধতিতে শুক্রানু গুণাগুণ পরীক্ষা করা সম্ভব হয় এবং অনুর্বর ষাঁড় বাতিল করতে সহজ হয়।</li>
	<li>ষাড়ের জন্মগত ও বংশগত রোগ বিস্তার প্রতিরোধ করা যায়।</li>
	<li>একটি ষাড় থেকে একবার সংগৃহীত সিমেন/বীজ দ্বারা ১০০-৪০০ গাভী প্রজনন করানো যায়, ফলে বাড়তি</li>
	<li>কৃত্রিম প্রজননের মাধ্যমে কম খরচে অনেক বেশী গাভীকে পাল দেয়া যায়। গবেষণায় দেখা গেছে একটি ষাড়ের সারা জীবনের সংগৃহীত সিমেন/বীজ দারা প্রায় ১-১.৫ লক্ষ গাভী প্রজনন করানো সম্ভব।</li>
	<li>যে কোন সময় যে কোন স্থানে কৃত্রিম প্রজনন করা যায়।</li>
	<li>প্রাকৃতিক উপায়ে প্রজননের সময় বিভিম যৌন রোগ ঝাড়ের মাধ্যমে একটি গাভী থেকে অন্যান্য গাভীরমধ্যে সংক্রামিত হতে পারে । কিন্তু কৃত্রিম প্রজননের মাধ্যমে গাভীর যৌন রোগ সংক্রমন সহজেই রোধ করা যায়।</li>
</ul>
&nbsp;
<ul>
	<li>নির্বাচিত ঘাড়ের সিমেন/বীজ দীর্ঘদিন সংরক্ষণ করা যায় এবং প্রয়োজনমত যে কোন সময় ব্যবহার করা যায়।</li>
	<li>বিদেশ থেকে উন্নত জাতের খড় না এনে প্রয়োজনে অল্প খরচে উক্ত ঝাড় এর সিমেন/বীজ আমদানী করা যায়।</li>
	<li>প্রাকৃতিক প্রজননে অক্ষম উমত জাতের ধাড়ের সিমেন সংগ্রহ করে তা ব্যবহার করা যায়।</li>
	<li>ষাড় ও গাতীর দৈহিক ও অসামজ্রসতার কারণে প্রাকৃতিক পদ্ধতিতে সন্ভাব্য সংগঠিত দুর্ঘটনা এড়ানো যায়।</li>
</ul>
<strong>কৃত্রিম </strong><strong>প্রজননের </strong><strong>উপকারিতা </strong><strong>৪</strong>

&nbsp;
<ul>
	<li>প্রাকৃতিক প্রজননে সন্তাব্য যৌন রোগ থেকে গাতীকে রক্ষা করা।</li>
	<li>১৮ উন্নত জাতের বাছুর উৎপাদনের মাধ্যমে অধিক দুধ/মাংশ উৎপাদন ।</li>
</ul>
&nbsp;

<strong>কৃত্রিম </strong><strong>প্রজননের </strong><strong>সীমাবদ্ধতা 8</strong>

&nbsp;
<ul>
	<li>সুষ্ঠভাবে প্রজনন করানো, সিমেন/বীজ সংগ্রহ, সংরক্ষণ ও ব্যবহরের জন্য দক্ষ জনশক্তির প্রয়োজন হয়।</li>
	<li>গর্ভবতী গাতীকে ভুলক্রমে জরায়ুর গভীরে প্রজনন করালে গভর্পাত হওয়ার সম্ভবনা থাকে।</li>
	<li>গাভীর উত্তেজনা কাল সুষ্ঠুভাবে নির্ণয় করতে হয়।</li>
	<li>কৃত্রিম প্রজনন কাজের জন্য সহায়ক গবেষণাগারের প্রয়োজন হয়।</li>
</ul>
&nbsp;

<strong>গর্ভবতী </strong><strong>গাভীর </strong><strong>পরিচর্যা 8</strong>

&nbsp;
<ul>
	<li>প্রসবের অন্ততঃ একমাস পূর্বেই গাতীকে আলাদাভাবে নিরাপদ ঘরে রাখতে হবে,</li>
	<li>মশামাছির উপদ্রব হতে গাতীকে রক্ষা করতে হবে,</li>
	<li>গাভীকে প্রত্যহ সবুজ কাচা ঘাস, দানাদার খাদ্য ও প্রচুর পরিষ্কার পানি খাওয়াতে হবে ।</li>
</ul>
&nbsp;

<strong>গর্ভধারণের </strong><strong>শেষের </strong><strong>দিকে </strong><strong>গাভীর </strong><strong>দোহন </strong><strong>বন্ধ </strong><strong>করণ </strong><strong>ও </strong><strong>উহার </strong><strong>সুফল </strong><strong>ঃ</strong>

&nbsp;
<ul>
	<li>উন্নতজাতের দুর্ধীবতী গাতীকে গর্ভধারণের ৮মাস পর্যন্ত দোহনের পর দোহন বন্ধকরণ,</li>
	<li>দোহন বন্ধ করা না হলে নবজাত বাছুর অত্যন্ত নিস্তেজ ও দুর্বল হওয়া এবং গাতীর পরবর্তী দোহনে দুধ হাস পাবে,</li>
	<li>দোহন বন্ধ করার দিন থেকে ১/২ দিন মিশ্রিত দানাদার খাদ্য বন্ধ করা হলে দুধ বন্ধ হতে সহায়তা</li>
</ul>
পাবে,

&nbsp;
<ul>
	<li>দুধ বন্ধ হলে পুনরায় পূর্বের ন্যায় দানাদার খাদ্য সরবরাহ করতে হবে,</li>
	<li>তবে প্রসবের প্রায় দুই সপ্তাহ পূর্ব হতে গাতীর খাদ্যের পরিমান আস্তে আস্তে হাস করতে হবে ।</li>
</ul>
<strong> </strong>

<strong>গাভীর </strong><strong>প্রসবকালীন </strong><strong>পরিচর্যা </strong><strong>করণীয় </strong><strong>ঃ</strong>

&nbsp;
<ul>
	<li>গাতীকে পর্যাপ্ত বিশ্রাম এবং পরিচ্ছন পরিবেশে রাখতে হবে। অন্য গরুর সাথে যেন মারামারি না করে তা খেয়াল রাখতে হবে ।</li>
	<li>প্রসবের সময় যেন কুকুর, বিড়াল, শিয়াল ইত্যাদি কাছে না আসতে না পারে সে ব্যবস্থা করতে হবে।</li>
	<li>গাতীর প্রসবের স্থান পরিষ্কার পরিচ্ছন্ন রাখতে হবে এবং পরিস্কার শুকনা খড় বিছিয়ে দিতে হবে।</li>
	<li>স্বাভাবিক প্রসবের সময় প্রসূত বাচ্চার সামনের দু'পা তার মধ্যে মাথাসহ বেরিয়ে আসবে । তারপর সমস্ত</li>
	<li>শরীর বেরিয়ে বাচ্চা ভূমিষ্ঠ হবে । এর ব্যতিক্রম হলে অসুবিধা হবে।</li>
	<li>প্রসবকালীন সময়ে গাভী বারবার উঠা-নামা করবে। এ সময় অতি সাবধানে বাছুরের সামনের দু'টি পা ও মাথাকে ধরে আস্তে আস্তে টেনে ভূমিষ্ঠ করাতে হবে।</li>
	<li>স্বাভাবিক প্রসব না হলে সাথে সাথে ভেটেরিনারি ডাক্তারের পরামর্শ মোতাবেক প্রয়োজনীয় ব্যবস্থা গ্রহণ করতে হবে।</li>
	<li>প্রসবের ২/১ দিন আগে থেকে রাত্রে পাহারা দিতে হবে, কেননা, রাত্রে প্রসব হয়ে গেলে গর্ভফুল পড়া মাত্র</li>
	<li>গাভী খেয়ে ফেলতে পারে । গর্ভফুল খেয়ে ফেললে গাতীর ক্ষতি হবে। সময়মত ফুল (১18০6108) পড়লে তখন সাথে সাথে তা সরিয়ে মাটিতে পুঁতে ফেলতে হবে।</li>
	<li>বাচ্চা জন্মানোর ৬-১২ ঘন্টার মধ্যে প্রসবকৃত গাভীর ফুল (019০০719) স্বাভাবিক গর্ভফুল না পড়লে</li>
</ul>
প্রসবের পর গাভীর পিছনের অংশ জীবানুনাশক মিশ্রিত পানি দিয়ে ভালভাবে পরিষ্কার করতে হবে।
<ul>
	<li>আবহাওয়া বেশী ঠান্ডা হলে গাতী ও বাছুরের জন্য উষ্ণতার ব্যবস্থা করতে হবে।</li>
	<li>প্রসবের পরপরই একটি বালতিতে কুসুম গরম পানির সাথে দেড় কেজি গমের ভুষি, আধাকেজি চিটাগুড়, ৫০ গ্রাম লবন মিশিয়ে গাভীকে খেতে দিতে হবে। এরূপ খাদ্য খাওয়ালে গাভীর গর্ভফুল তাড়াতাড়ি পড়ে যেতে সহায়তা করবে । তাছাড়া কুসুম গরম পানিতে ঝোলাগুড় মিশিয়ে গাভীকে খাওয়ানে যেতে পারে।</li>
	<li>বাছুরকে শাল দুধ খাওয়ানোর আগে ওলান ঈষৎ উষ্ণ পানি দিয়ে ধুয়ে পরিষ্কার করে দিতে হবে।</li>
	<li>গাভীর শাল দুধে প্রচুর পরিমাণে ক্যালসিয়াম থাকে । শাল দুধের সাথে অধিক পরিমাণে ক্যালসিয়াম বের হয়ে</li>
	<li>যাওয়ার ফলে গাভীর ক্যালসিয়ামের অভাবজনিত রোগ মিল্ক ফিভার হতে পারে । এজন্য গাতীকে প্রচুর কাচা সবুজ ঘাস এবং খনিজ সমৃদ্ধ দানাদার খাদ্য খাওয়াতে হবে।</li>
</ul>
&nbsp;

&nbsp;

&nbsp;

<strong>গাভীর </strong><strong>দুধ </strong><strong>দোহন </strong>
<ul>
	<li>গাভীকে খালি পেটে দুধ দোহন করা উচিত,</li>
	<li>ঘাস পানি খেয়ে পেট পূর্ণ হওয়ার পর দুধ দোহন করলে গাভী ওলান ফুলা রোগে আক্রান্ত হতে পারে।</li>
	<li>দুধ দোহনের পর জীবানু নাশক উ্ষধের পানি দিয়ে গাতীর বাট স্পঞ্জ করা উচিত। এতে সহজে ওলান ফুলা রোগ হয়না।</li>
</ul>
&nbsp;

<strong>একটি </strong><strong>আদর্শ </strong><strong>গাভীর </strong><strong>বৈশিষ্ঠ্য </strong>
<ul>
	<li>প্রসবকালীন/জন্মের সময় বাছুরের ওজন ৪ ১৮-১৫ কেজি।</li>
	<li>বকনা বাছুরের প্রথম প্রজনন এর সময় ১৮-২২ মাস।</li>
	<li>গাভীর গর্ভকালীন/গর্ভাবস্থার সময় ২৬০-২৮৫ দিন।</li>
	<li>দুর্ধবতী গাভীর দুধ প্রদান কাল ২৮৫-৩০৫ দিন</li>
	<li>গাভী বাচ্চা প্রসবের পর পরবর্তী বাচ্চা উৎপাদন কাল ৩৭৫-৪০০ দিন।</li>
</ul>
&nbsp;

<strong>বাছুরের </strong><strong>পরিচর্যা</strong>

ভবিষ্যৎ উৎপাদন বৃদ্ধি করতে হলে বাছুরকে যথাযথভাবে লালন-পালন করতে হবে। বাছুরের যত্র মূলত গাভী গর্ভবতী থাকা অবস্থা থেকেই হরতে হবে । এক্ষেত্রে গাতীকে অন্তত গর্ভের শেষ তিনমাস পর্যাপ্ত পুষ্টি সরবরাহ করতে বিসুখ হওয়ার সম্ভাবনা কম থাকে ।

&nbsp;
<ul>
	<li>অপরিষ্কার স্যাতস্যাতে জায়গাতে বাছুর প্রসব করলে বাছুরের বিভিন্ন প্রকার রোগ দেখা দিতে পারে। গাভী প্রসবের প্রাক্কালে গাভীকে অবশ্যই পরিষ্কার পরিচ্ছন ও শুকনো জায়গায় রাখতে হবে।</li>
	<li>স্বাভাবিক প্রসবের লক্ষণ ব্যতীত অস্বাভাবিক লক্ষণ প্রকাশ পেলে ভেটেরিনারি ডাক্তারের পরামর্শ গ্রহণ করতে হবে।</li>
	<li>জন্মের পর পরই বাছুরকে শুকনো খড়কুটো বা ছালার উপর রাখতে হবে। বাছুরের নাক ও মখু মন্ডল হতে লালা বা ঝিলি পরিষ্কার করতে হবে । নতুবা শ্বাসরূদ্ধ হয়ে মারা যাওয়ার সম্ভাবনা থাকে। তাই গাভী যেন তার নবজাত বাছুরকে চাটতে পারে সে সুযোগ করে দিতে হবে,</li>
	<li>যদি বাছুরের শ্বাস- প্রশ্বাস নিতে কষ্ট হয় তবে বুকের পাজরের হাড়ে আত্তে আস্তে কিছুক্ষণ পর পর কয়েক বার চাপ প্রয়োগ করতে হবে। বাছুরের নাকে, মুখে, নাভীতে ফুঁ দিলেও ভাল ফল পাওয়া যায়।</li>
	<li>জন্মের সাথে সাথে বাছুরের নাভীতে কিছু এন্টিসেপটিক যেমন টিংচার আয়োডিন, ডেটল বা সেভলন</li>
	<li>লাগাতে হবে । ফলে ধনুষ্টংকর, নাভী ফুলা ইত্যাদি হবার সম্ভাবনা থাকে না।</li>
	<li>গাভী যেন তার বাছুরকে চাটতে পারে সে সুযোগ করে দিতে হবে অথবা শুকনা খড় বা ছেড়া কাপড় দিয়ে</li>
	<li>বাছুরের শরীর ভাল ভাবে মুছে দিতে হবে। এ অবস্থায় বাছুরকে পানি দিয়ে ধৌত করা সমীচিন হবে না। কারণ, পানির সংস্পর্শে আসলে বাছুরের ঠান্ডা লেগে যেতে পারে এবং নানা ধরনের রোগের উপসর্গ দেখা দিতে পারে ।</li>
	<li>নবজাত বাছুরকে ১-২ ঘন্টার মধ্যে শাল দুধ খাওয়াতে হবে, এই শালদুধ খাওয়ালে বাছুরের রোগ</li>
	<li>প্রতিরোধ ক্ষমতা বৃদ্ধি পায়। এছাড়া এই দুধে রয়েছে প্রচুর পরিমাণে ভিটামিন "এ" যা বাছুরের জন্য অত্যন্ত উপকারী ।</li>
	<li>বাছ়ুরকে দুই সপ্তাহ পর দুধ সরবরাহের সাথে সাথে অল্প পরিমাণ কচি ঘাস ও দানাদার খাদ্য খাওয়ানো উচিভ। নতুবা এর হজম ক্ষমতা কমে যাবে এবং পাকগুলির পরিপরুপতা দেরীতে আসবে ।</li>
	<li>বাছুরের প্রতি সর্বদাই সতর্ক দৃষ্টি রাখতে হবে। সময় মত খাদ্য ও পানি সরবরাহ দিতে হবে। রোগ</li>
	<li>প্রতিরোধক টিকা দিতে হবে।</li>
</ul>
&nbsp;

<strong>বাছুরের </strong><strong>খাদ্য </strong><strong>ব্যবন্থাপনা</strong>

&nbsp;
<ul>
	<li>বাছুরের জন্মের পর থেকে ৩ মাস বয়স পর্যন্ত বাডুরকে যতটুকু পুষ্টিসাধন করা হবে পরবর্তী জীবনকালের বৃদ্ধি ও উৎপাদন তার উপর সিংহভাগ নির্ভর করবে। প্রথম দিন থেকে সাধারণতঃ ৩ মাস বয়স পর্যন্ত বাছুরের দৈহিক বৃদ্ধি ও ওজন দ্রুত বৃদ্ধি পায়। এ সময় যদি শরীরে পুষ্টির অভাব হয় তবে এর যৌনাঙ্গের বিকাশ ও যৌবন প্রাপ্তি দেরীতে আসবে । ফলে</li>
	<li>ভবিষ্যতে গর্ভ ধারণ ও বাচ্চা উৎপাদনও কম হবে । অনেক ক্ষেত্রে বাছুর পুষ্টির অভাবে রোগাক্রান্ত হয়েমারাও যেতে পারে । এসব কারণে জন্মের পর থেকেই পরিমিত খাদ্য সরবরাহের প্রতি বিশেষ লক্ষ্য রাখা প্রয়োজন।</li>
	<li>বাছুরকে মায়ের শাল দুধ খাওয়াতে হবে । অর্থাৎ বাছুর জন্মানোর আধ ঘন্টা থেকে এক</li>
	<li>ঘন্টার মধ্যে শাল দুধ খাওয়ানো শুরু করতে হবে। শাল দুধ খাওয়ানোর নিয়ম হলো, বাছুরের ওজন ১০ কেজি হলে ১ কেজি শাল দুধ, বাছুরের ওজন ২০-২৫ কেজি হলে ১.২-১.৫ কেজি শাল দুধ খাওয়াতে হবে।</li>
	<li>বাচ্চাকে গাভী থেকে দুধ চুষে খেতে দিতে হবে | এতে গাভী বেশী দুধ দিবে এবং গাভী দেরীতে দুধ</li>
	<li>দেয়া বন্ধ করবে।</li>
	<li>সাধারণতঃ বাছুরকে দু'বেলা দুধ খেতে দিতে হবে এবং নিয়মিত একই সময়ে দুধ খাওয়াতে হবে ।</li>
	<li>বাছুরকে দুই সপ্তাহ পর দুধ সরবরাহের সাথে সাথে অল্প পরিমাণ কচি ঘাস ও দানাদার খাদ্য খাওয়ানো</li>
	<li>প্রয়োজন। তা করা না হলে বাছুরের হজম ক্ষমতা কমে যাবে এবং পাকস্থলির পরিপক্পতা দেরীতে আসবে ।</li>
</ul>
* <strong>জন্ম </strong><strong>থেকে </strong><strong>দুধ </strong><strong>ছাড়া </strong><strong>পর্যন্ত </strong><strong>বাছুরকে </strong><strong>দুধ, </strong><strong>দানাদার </strong><strong>ও </strong><strong>ঘাস </strong><strong>সরবরাহ </strong><strong>এর </strong><strong>পরিমান </strong><strong>৪</strong>

&nbsp;

&nbsp;

&nbsp;
<table width="683">
<tbody>
<tr>
<td width="166">বয়স</td>
<td width="166">দৈনিক</td>
<td width="351">দানাদার ও ঘাস সরবরাহ

&nbsp;</td>
</tr>
<tr>
<td width="166">০-৭ দিন (১ম সপ্তাহ</td>
<td width="166">২লিটার</td>
<td width="351">এ বয়সে দানাদার ও খড় ঘাসের প্রয়োজন নেই।</td>
</tr>
<tr>
<td width="166">২য় সপ্তাহ</td>
<td width="166">৩ লিটার</td>
<td width="351">দানাদার খাদ্য অর্থাৎ কাফ স্টার্টার (২০% আমিষ সমৃদ্ধ) এবং কিছু কচি সবৃজ ঘাস বাছুরকে সরবরাহ করতে হবে</td>
</tr>
<tr>
<td width="166">৩য়-১২ সপ্তাহ</td>
<td width="166">৪ লিটার</td>
<td width="351">§  দৈনিক ০.৫ কেজি দানাদার খাদ্য এবং ১ কেজি হারে উচ্চ মানের কচি নরম সবুজ ঘাস দিতে হবে ।

&nbsp;

§  দানা খাদ্যে আমিষের ভাগ ২০% এর কম এবং আশের ভাগ ১০% এর উপরে থাকবে না।

&nbsp;</td>
</tr>
<tr>
<td width="166">১৩-১৬ সপ্তাহ (৪ মাস)</td>
<td width="166">৩ লিটার</td>
<td width="351">§  দৈনিক ০.৭৫ কেজি দানাদার খাদ্য এবং ৩ কেজি সবুজ কাচা নরম ঘাস দিতে হবে।

§  দানা খাদ্যে আমিষের ভাগ ২০% এর কম এবং আঁশের ভাগ ১০% এর উপরে থাকবে না।

&nbsp;</td>
</tr>
<tr>
<td width="166">১৭-২০ সপ্তাহ( ৫ মাস)</td>
<td width="166">২ লিটার</td>
<td width="351">§  দৈনিক ১.০-১.৫ কেজি দানাদার খাদ্য এবং ৭ কেজি সবুজ (কাচা নরম ঘাস দিতে হবে।

§  দানা খাদ্যে আমিষের ভাগ ২০% এর কম এবং আঁশের ভাগ ১০% এর উপরে থাকবে না।

&nbsp;</td>
</tr>
<tr>
<td width="166">২১-২৪ সপ্তাহ( ৬ মাস)</td>
<td width="166">১ লিটার</td>
<td width="351">§  দৈনিক ১.০-১.৫ কেজি দানাদার খাদ্য এবং ৭ কেজি সবুজ (কাচা নরম ঘাস দিতে হবে। ৬ মাস এর পর থেকে বাছুরকে দুধ খায়োনোর প্রয়োজন হয় না।

§  দানা খাদ্যে আমিষের ভাগ ২০% এর কম এবং আশের ভাগ ১০% এর উপরে থাকবে না।

&nbsp;</td>
</tr>
</tbody>
</table>
&nbsp;

&nbsp;

&nbsp;
<ul>
	<li>বাছুরকে অতিরিক্ত দুধ সরবরাহ করা হলে বাছুরের পেট খারাপ হবে এবং বাছুর দুর্বল হয়ে পড়বে। এ সময়ে বাছুরের চিকিতসা না করলে বা বাছুরের প্রতি সজাগ দৃষ্টি না রাখলে বাছুর অন্যান্য জীবানু দ্বারা আক্রান্ত হতে পারে । অন্যদিকে প্রয়োজনের অতিরিক্ত দুধ খাওয়ানো সুধু পেট খারাপ নয়, অপচয়ও বটে।</li>
	<li>ছয় মাসের উর্দ্ধে বাছুরকে দুধ পান করানো থেকে বিরত রাখতে হবে। তবে এ সময়ে তাদেরকেপরিমানমত দানাদার খাদ্য, সবুজ ঘাস ও খড় সরবরাহ করতে হবে।</li>
</ul>
<strong> </strong>

<strong>* </strong><strong>ছয় </strong><strong>মাসের </strong><strong>উর্দে </strong><strong>বাছুরকে </strong><strong>দুধ, </strong><strong>দানাদার, </strong><strong>সবুজ </strong><strong>ঘাস </strong><strong>ও </strong><strong>খড় </strong><strong>সরবরাহ </strong><strong>এর </strong><strong>পরিমান £</strong>
<table width="623">
<tbody>
<tr>
<td width="208">বয়স</td>
<td width="208">দৈনিক</td>
<td width="208">দানাদার ও ঘাস সরবরাহ

<strong> </strong></td>
</tr>
<tr>
<td width="208">২৫-৩৫ সপ্তাহ</td>
<td width="208">দুধ পান</td>
<td width="208">·         দৈনিক ১.০-১.৫ কেজি দানাদার খাদ্য এবং ৭ কেজি সবুজবন্ধ করতে | কাচা নরম ঘাস ও কিছু খড় দিতে হবে।

·         দানা খাদ্যে আমিষের ভাগ ২০% এর কম এবং আঁশের ভাগ

·         ১০% এর উপরে থাকবে না।

·         বাছুর গরুর বয়স ছয় মাস পার হলে তার ওজনের ১%

·         ইউএমএস দানাদার খাবারের সাথে মিশিয়ে খাওয়াতে হবে।

<strong> </strong></td>
</tr>
<tr>
<td width="208">ত৬-৫০ সপ্তাহ -</td>
<td width="208"><strong> </strong></td>
<td width="208">·         দৈনিক ১.৫-২.০ কেজি দানাদার খাদ্য এবং ১০-১২ কেজি সবুজ কাচা নরম ঘাস ও ১-২ কেজি খড় দিতে হবে।

·         দানা খাদ্যে আমিষের ভাগ ২০% এর কম এবং আশের ভাগ ১০% এর উপরে থাকবে না।

·         বাছুর গরুর ওজনের ১% ইউএমএস দানাদার খাবারের সাথে মিশিয়ে খাওয়াতে হবে ।

<strong> </strong></td>
</tr>
</tbody>
</table>
<strong> </strong>

&nbsp;

&nbsp;

<strong>বাছুরের </strong><strong>জন্য </strong><strong>দানাদার </strong><strong>খাদ্য </strong><strong>মিশ্রণ </strong><strong>ফরমূলা</strong>

১. গমের ভূষি                      8০%

২. ডালের ভুষি                       ১৫%

৩. ছোলা ভাংগা                        ১০%

৪. তিলের খৈল                         ১৫%

৫. মাটি কলাই ভাংগা           ১০%

৬.ভুন্টা ভাংগা                  ৫%

৭. খনিজ দ্রব্য                   8%

৮. লবণ                             ১%

মোট ₹                                   ১০০%

<strong>বাছুরের </strong><strong>বাসস্থান</strong>

&nbsp;

বাছুরকে রোগমুক্ত রাখার জন্য তাদেরকে আলাদা আলাদা ঘরে রাখতে হবে এবং এর ফলে প্রতিটি বাছুরের

রক্ষণাবেক্ষণ সহজ হবে। অনেক বাছুর একসাথে থাকলে দুর্বল বাছুরগুলো আরও দুর্বল হয়ে পড়ে। কারণ

দূর্বলগ্ডলো সবলদের সাথে প্রতিযোগীতা করে প্রয়োজন মত খেতে পারে না।

&nbsp;
<ul>
	<li>বাছুরের ঘর ঢালু এবং শুকনো ও পরিষ্কার পরিচ্ছম হওয়া প্রয়োজন ।</li>
	<li>বাসস্থানে পর্যাপ্ত আলো বাতাসের সরাসরি প্রবেশের ব্যবস্থা থাকতে হবে।</li>
	<li>গ্রীন্মকালে প্রচন্ড গরম ও শীতকালে প্রচন্ড ঠান্ডা দ্বারা বাছুরগুলো যাতে ক্ষতিথন্থ না হয় সেদিকে খেয়াল রাখতে হবে।</li>
	<li>ঘরের মেঝেতে শুকনো খড় বা ছালার চট বিছিয়ে দিতে হবে।</li>
	<li>গ্রামীণ পর্যায়ে বাশ ও কাঠের সাহায্যে অতি সহজেই ঘর নির্মাণ করা যেতে পারে।</li>
	<li>*ঘরে খাদ্য ও পরিষ্কার পানি সরবরাহের জন্য পাত্র রাখতে হবে।</li>
	<li>বাছুরের ঘর স্যাতস্যাতে ময়লা আবর্জনাময় হলে বাছুরের শ্বাস কষ্ট হয়।</li>
</ul>
&nbsp;

&nbsp;

* <strong>সুষ্ঠু </strong><strong>ব্যবছাপনার </strong><strong>জন্য </strong><strong>বাছুরকে </strong><strong>তিন </strong><strong>দলে </strong><strong>ভাগ </strong><strong>করে </strong><strong>বাছুরের </strong><strong>বাসঙ্থান </strong><strong>করা </strong><strong>প্রয়োজন 8</strong>

১.এক বছরের কম বয়সী।

২. এক বছরের বেশী বয়সী বকনা বাছুর।

৩. এক বছরের বেশী বয়সী এড়ে বাছুর ।

&nbsp;

<strong>বাছুরের </strong><strong>বিভিন্ন </strong><strong>রোগ </strong><strong>এর </strong><strong>লক্ষণ </strong><strong>ও </strong><strong>উহার </strong><strong>প্রতিকার </strong><strong>সম্পর্কে </strong><strong>প্রয়োজন </strong><strong>অনুযায়ী </strong><strong>আলোচনা </strong><strong>করতে </strong><strong>হবে </strong>

<strong> </strong>

<strong>১. </strong><strong>সংক্রামক </strong><strong>রোগ </strong>

সাদা বাহ্য বা কাফ ক্ষাওয়ার, নেভাল ইল বা নাভীর রোগ, সালমোনেলোসি, নিউমোনিয়া, বাদলা,

ভড়কা, ধনুস্টংকার, ক্ষুরা, জলাতংক, ইত্যাদি । এ সকল রোগ দমনে ভেটেরিনারি ডাক্তারের পরার্মশ

অনুযায়ী ব্যবস্থা নিতে হবে ।

&nbsp;

<strong>২.</strong> <strong>কৃমি </strong><strong>বা </strong><strong>পরজীবীজনিত </strong><strong>রোগ</strong> পরজীবী সাধারনত দুই ধরনের -

&nbsp;

<strong>দেহাভ্যন্তরের </strong><strong>পরজীবী</strong>
<ul>
	<li>কৃমি ৪ গোল কৃমি; ফিতা কৃমি; পাতা কৃমি । এসকল রোগ দমনে বাছুরকে দু'মাস</li>
</ul>
বয়স হলে ভেটেরিনারি ডাক্তারের পরার্মশ অনুযায়ী কৃমিনাশক উষধ খাওয়ানো আরম্ত করতে হবে।

&nbsp;

<strong>বহিষ্দেহের </strong><strong>পরজীবী </strong>
<ul>
	<li>এগুলোকে দেহের পোকা বলা হয়। এরা বাছুরের ত্বকে বাস করে ত্বকের যথেষ্ট</li>
</ul>
ক্ষতি কণে থাকে৷ বহিঃ্দেহের পরজীবীর মধ্যে বাছুরে আঠালি, উকুন, মাছি, মাইটস বিশেষ উল্লেখ যোগ্য । বহি্দেহের পরজীবী দমনে বাছুরের শরীর ধুয়ে পরিষ্কার রাখতে হবে।
<ul>
	<li>৯৮ বাছুরের বয়স ৬ মাস হলে ভেটেরিনারি ডাক্তারের পরার্মশ অনুযায়ী বহিষ্দদেহের পরজীবী ধ্বংসকারী</li>
	<li>উবধ প্রয়োগ করতে হবে।</li>
</ul>
&nbsp;

&nbsp;

&nbsp;

<strong>৩.  </strong><strong>প্রোটজোয়াজনিত </strong><strong>রোগ</strong>

&nbsp;
<ul>
	<li>প্রোটোজোয়া এক প্রকার এককোবী প্রাণী। বাছুর বিভিন্ন ধরনের প্রোটোজোয়া রয়েছে, যেমন-</li>
</ul>
বেবেসিয়া, এনাপ্রাজমা, ককসিডিয়া, ইত্যাদি। তবে বাছুরে সাধারণতঃ ককসিডিয়া নামক প্রোটোজোয়ার আক্রমণ বেশী হতে দেখা যায়।
<ul>
	<li>এ রোগ দমনে ভেটেরিনারি ডাক্তারের পরার্মশ অনুযায়ী ব্যবস্থা নিতে হবে।</li>
</ul>
&nbsp;
<ol start="8">
	<li><strong> </strong><strong>সাধারণ </strong><strong>রোগ-</strong><strong>ব্যাধি </strong></li>
</ol>
<ul>
	<li>নবজাত বাছুরের সাধারণ রোগ ৪ নবজাত বাছুরের সাদা উদরাময় রোগ (081 ১০০13), বাছুরের নাভি ফোলা রোগ।</li>
	<li>অন্যান্য বাছুরের সাধারণ রোগ ৪ বিষক্রিয়াজনিত রোগ, অপুষ্টিজনিত রোগ, পরিপাকতন্ত্রের বিভিম রোগ যেমন- পেট ফাঁপা, উদারাময়, কোষ্ঠকাঠিণ্য এবং বিপাকীয় রোগ ।</li>
	<li>এ সকল রোগের চিকিৎসাও ভেটেরিনারি ডাক্তারের পরার্মশ অনুযায়ী করতে হবে ।</li>
</ul>
&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

<strong>পরিবেশ </strong><strong>ও </strong><strong>সামাজিক </strong><strong>নিরাপত্তা</strong>

&nbsp;
<ul>
	<li>পরিবেশ ও সামাজিক সুরক্ষা হচ্ছে পার্শৃবর্তী এলাকায় ক্ষতিকর কর্মকান্ড থেকে পরিবেশ ও সমাজকে রক্ষা করা, অর্থাৎ প্রাণিসম্পদ এর সম্প্রসারণ কর্মকান্ডের ফলে যাতে পরিবেশ ও সমাজ ব্যবস্থায় কোন প্রকার বিরূপ প্রভাব না ঘটে সে দিকে সচেতন থাকতে হবে ।</li>
	<li>ভাই অত্র প্রকল্পে প্রাণিসম্পদ সম্প্রসারণ কার্ষক্রমে পরিবেশ ও সামাজিক বিরূপ প্রভাব হয় এ ধরণের কোন কার্যক্রম গ্রহণ থেকে বিরত থাকতে হবে।</li>
	<li>প্রাণিসম্পদ সিআইজি মাইক্রোপ্ল্যান প্রণয়নের সময় যাতে জীব বৈচিত্র্য হারিয়ে না যায় বা পরিবেশ</li>
	<li>দূষণের ফলে প্রাণির স্বাস্থ্যের কোন ক্ষতি না ঘটে সেদিকে লক্ষ্য রেখে পরিকল্পনা নিতে হবে। এ জন্য পরিবেশ ও সামাজিক বিষয়ে সিআইজি ও সিল সদস্যদের-কে উদ্দদ্ধ পূর্বক সচেতনতা বৃদ্ধি করতে হবে।</li>
	<li>প্রণির দেহে বিভিন্ন পথে রোগে-জীবনু প্রবেশ করতে পারে, যেমন- মুখ, নাক, পায়ুপথ, দুধের বাট,</li>
	<li>চামড়ার ক্ষতদ্থান, চোখ, ইত্যাদি। সাধারণত পরিবেশ সুরক্ষা না থাকলে এ সকল পথে রোগে-জীবনু সহজেই প্রবেশ করতে পারে। যেমন পরিবেশে বাতাস/পানি দুষিত থাকলে, রোগাক্রান্ত/মৃত প্রাণির</li>
	<li>সংস্পর্শে এসে প্রয়োজনীয় ব্যবস্থা না নিয়ে সুস্থ প্রাণির পরিচর্যা করলে, প্রাণিকে পচা/বাসি খাদ্য</li>
	<li>সরবরাহ করা হলে, হাট/বজারে অসু্ প্রাণি নিয়ে আসলে, ইত্যাদি । তাই পরিবেশ সুরক্ষায় এ সকল</li>
</ul>
বিষয়ে প্রয়োজনীয় ব্যবস্থা নিতে হবে ।
<ul>
	<li>প্রাণির রোগ মুক্তি ও পরিবেশ সুরক্ষায় মৃত প্রণি যত্রতত্র মাঠে ময়দানে বা ঝোপঝাড়ে না ফেলে</li>
</ul>
মাটিতে পুঁতে রাখতে হবে।
<ul>
	<li>বাজার/অন্য কোনভাবে ক্রয়কৃত প্রাণিকে বাড়িতে/খামারে এনে সরাসরি অন্য প্রাণির সঙ্গে রাখা যাবে না। প্রয়োজন বোধে উক্ত প্রণিকে ৭-২১ দিন পর্যন্ত পৃথকভাবে রেখে পর্যবেক্ষণ করতে হবে। এ সময়ের মধ্যে যদি নতুন প্রণির মধ্যে রোগের কোন লক্ষণ প্রকাশ না প্রায়, তখন বুঝতে হবে</li>
	<li>বাড়ির/খামারের অন্যান্য প্রাণির সাথে এই প্রণিকে একত্রে পালতে কোন সমস্যা নাই।</li>
	<li>প্রাণিকে সময়মত টিকা প্রদান ও কৃমিনাশক চিকিৎসার ব্যবস্থা করতে হবে। নিজের খামারের প্রণিকে টিকা প্রদানের সাথে সাথে পার্শববতী বাড়ি/খামারের প্রাণিকেও ঠিক একই প্রকারের টিকা প্রদানের ব্যবস্থা করতে হবে।</li>
	<li>পোলদ্রির সংক্রামক রোগ নিয়ন্ত্রণ কল্পে জীবনিরাপত্তায় নিম্নে বর্ণিত কার্যক্রম গ্রহন করতে হবে £ অসুস্থ প্রাণিকে পৃথকী করণ ।</li>
	<li>খামারে অভন্তরে বহিরাগতদের যাতায়াত নিয়ন্ত্রণকরণ ।</li>
	<li>একটি সেডে একই বয়সের ব্রীড এর হাস/মুরগী পালন ।</li>
	<li>১ স্বাঙ্্যবিধান পদ্ধতি যথাযথভাবে পালন।</li>
	<li>প্রাণির বাস্থান/খামার/আঙ্গিনা দৈনিক পরিষ্কার পরিচ্ছন্ন করতে হবে।</li>
	<li>প্রাণিকে প্রত্যহ পরিষ্কার পানি, টাটকা খাদ্য খাওয়াতে হবে।</li>
	<li>প্রাণির খাবার পাত্র ও পানির পাত্র পরিষ্কার পরিচ্ছন করতে হবে।</li>
	<li>আর্সেনিক প্রবণ এলাকায় প্রাণিকে আর্সানিক মুক্ত পানি খাওয়ানোর বিষয়ে সচেতন হতে হবে ।</li>
	<li>প্রণির উৎপাদিত পণ্য যেমন দুধ/মাংশ/ডিম এর গুণগত মান রক্ষায় সচেতন থাকতে হবে ।</li>
	<li>প্রাণির খাদ্য উপাদান ভেজালমুক্ত ও গুণগত মান হতে হবে।</li>
	<li>প্রাণিকে সুষম খাদ্য সরবরাহ করতে হবে।</li>
	<li>প্রাণির খামার স্থাপনে লোকালয়/মানুষের বাসস্থান থেকে একটু দূরে করতে হবে।</li>
	<li>অতিরিক্ত শীত/গরম ও খড়া/বন্যা/প্রাকৃতিক দূর্যোগের সময় প্রাণি স্বাস্থ্যের প্রতি বিশেষ যত্র নিতে</li>
	<li>হবে। এ সময়ে ঘাস চাষ কম হয় এবং প্রণির খাদ্য অপ্রতুল/দুষ্প্রাপ্য থাকে । অনেকে এ সময়ে প্রাণি</li>
	<li>বিক্রি করে পরবর্তীতে সামাজিকভাবে দুর্বল হয়ে পড়েন। তাই এ দিক বিবেচনায় রেখে অগাম প্রস্তুতি হিসাবে সময়পোযুগী দ্রুত বর্ধনশীল ঘাস চাষের ব্যবস্থা নিতে হবে ।</li>
	<li>সম্প্রসারণ কার্যক্রমে মহিলা ও ক্ষুদ্র নৃগোষ্ঠীর স্বার্থ/সুবিধা যথাযথভাবে সংরক্ষণ করতে হবে।</li>
	<li>পরিবেশ ও সামাজিক সুরক্ষায় সিআইজি সদস্যদের সভায় উপরোক্ত বিষয়গুলো নিয়মিত আলোচনা করে সচেতনতা বৃদ্ধি করতে হবে এবং পার্শ্ববর্তী নন-সিআইজি সদস্যদেরও বিষয়টি আলোচনার মাধ্যমে জানাতে হবে</li>
	<li>পরিবেশে বায়ু দূষণ কমানোর জন্য প্রাণির স্বাস্থ্য ব্যবস্থাপনায় সিআইজি/সিল/এডপ্টারদের প্রশিক্ষণের ব্যবস্থা করতে হবে।</li>
</ul>
&nbsp;

<strong> </strong>

<strong>পরিবেশ </strong><strong>সুরক্ষায় </strong><strong>সহায়ক</strong>
<ul>
	<li>গবাদিপ্রাণি ও হাস-মুরগি ইত্যাদির সরবরাহকৃত খাদ্যের ৫০-৬০% মল ও মুত্র হিসাবে বেরিয়ে আসে যা আংশিক বা পরিপূর্ণভাবে নষ্ট বা অপচয় হওয়ার কারণে পরিবেশ ও সামাজিক নিরাপত্তায় বিল্ন ঘটে।</li>
	<li>খামার ব্যবস্থাপনায় গবাদিপ্রাণিকে পুষ্টি সমৃদ্ধ খাদ্য সরবরাহ করায় রুমেন থেকে মিথেন উৎপাদন প্রায়</li>
	<li>৩০% হাস পায় ও পরিবেশ সুরক্ষায় সহায়ক ভূমিকা পালন করে।</li>
	<li>প্রাণির রোগ মুক্তি ও পরিবেশ সুরক্ষায় মৃত প্রাণির চামড়া ছাড়ানো যাবে না। মৃত পশু-পাখী যত্রতত্র</li>
</ul>
মাঠে ময়দানে বা ঝোপঝাড়ে না ফেলে মাটিতে পুঁতে রাখতে হবে।
<ul>
	<li>প্রাণিকে নিয়মিত টিকা দিতে হবে। পরিবেশ সুরক্ষায় গোবর/বিষ্ঠা, মূত্র, প্রণি খাদ্যের উচ্ছিষ্ট ও অন্যান্য বর্জ্য পদার্থ যথাযথভাবে ও সময়মত অপসারণ করলে পরিবেশ সুরক্ষিত হবে । একাজে বায়োগ্যাস প্ল্যান্ট করা যেতে পারে ।গোবর/বিষ্ঠা থেকে কম্পোষ্ট সার প্রস্তুত করা হলে একদিকে পরিবেশে দূর্গন্ধ দুর হয় ও অন্যদিকে উৎপাদিত কম্পোষ্ট সার কৃষিতে ব্যবহার করায় কৃষির উৎপাদনও বৃদ্ধি পায়।</li>
</ul>
&nbsp;
<ul>
	<li>বায়োগ্যাস প্রযান্ট থেকে পরিচ্ছন জ্বালানী উৎপাদন হওয়ায় দুষণমক্ত বাযু ও স্বাস্থ্যকর পরিবেশ সৃষ্টি ও</li>
	<li>উন্নত মানের জৈব সার উৎপাদন হয়। তাই বায়োগ্যাস প্ল্যান্ট সামাজিক নিরাপত্তায় অবদান রাখছে।</li>
	<li>বর্জ্য সঠিকভাবে কম্পোষ্ট করা হলে ব্যাকটেরিয়া ও ভাইরাস মারা যায় ও প্রাণির রোগ নিয়ন্ত্রিত হয়।</li>
</ul>
&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

<strong>কম্পোস্ট </strong><strong>ও </strong><strong>কম্পো্টিং </strong><strong>প্রক্রিয়া</strong>

&nbsp;
<ul>
	<li>কম্পোস্ট হচ্ছে পচা জৈব উপকরণের এমন একটি মিশ্প্র যা উষ্ণ আর্দ্র পরিবেশে অনুজীব কর্তৃক</li>
	<li>প্রক্রিয়াজাত হয়ে উত্তিদের সরাসরি গ্রহন উপযোগী পুষ্টি উপকরণ সরবরাহ করে।</li>
	<li>কম্পোষ্টিং হচ্ছে একটি নিয়ন্ত্রিত জৈবপচন প্রক্রিয়া, যা জৈব পদার্থকে স্থিতিশীল দ্রব্যে রূপান্তর করে।</li>
	<li>যে সকল অনুজীব পচনশীল পদার্থকে তাদের খাদ্য হিসেবে ব্যবহার কবে, সে সকল অনুজীবের উপর এ প্রক্রিয়া নির্ভরশীল।</li>
	<li>কম্পো্টিং প্রক্রিয়ায় বর্জযের গন্ধ ও অন্যান্য বিরক্তিকর সমস্যা সম্বলিত পদার্থকে স্থিতিশীল গন্ধ ও রোগ জীবানু, মাছি ও অন্যান্য কীট পতঙ্গের প্রজননের অনপুযোগী পদার্থে রূপান্তরীত করে।</li>
	<li>মুরগির বিষ্টা ও আবর্জনার প্রকারভেদে কম্পোস্ট সার প্রস্তুত হওয়ার সময় ভিন্ন ভিন্ন হতে পারে। তবে কম্পোস্ট সার হিসাবে তখনই উপযুক্ত হবে যখন তার রং গাড় বাদামী হবে, তাপ কমে আসবে এবং একটা পঁচা গন্ধ বের হবে।</li>
</ul>
&nbsp;

&nbsp;
		</div>
	</div>
</div>




@endsection