@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		



		<div class="post-body post-content" style="height: auto !important;">
<table class="tr-caption-container" style="margin-left: auto; margin-right: auto; text-align: center;" cellspacing="0" cellpadding="0" align="center"><tbody>
<tr><td style="text-align: center;"><a href="https://1.bp.blogspot.com/-qVKKgZ9tljo/Xe_J6ggvSAI/AAAAAAAAEDE/yaRyf9Vwz_EZb7oXWvENd1oUWJls6cSUACLcBGAsYHQ/s1600/cage-farming.jpg" imageanchor="1" style="margin-left: auto; margin-right: auto;"><img alt="খাঁচায় মাছ চাষ" data-original-height="334" data-original-width="600" src="https://1.bp.blogspot.com/-qVKKgZ9tljo/Xe_J6ggvSAI/AAAAAAAAEDE/yaRyf9Vwz_EZb7oXWvENd1oUWJls6cSUACLcBGAsYHQ/s1600/cage-farming.jpg" title="cage-farming" class="lazy-yard" border="0"></a></td></tr>
<tr><td class="tr-caption" style="text-align: center;">নদীতে খাঁচায় মাছ চাষ</td></tr>
</tbody></table>
<br>
পৃথিবীর বিভিন্ন দেশে খাঁচায় মাছ চাষ হচ্ছে। চীনে এ প্রযুক্তি বেশ জনপ্রিয়। যতদূর জানা যায়- চীনেই প্রথম ছোট খাঁচায় বেশি ঘনত্বে মাছ চাষ শুরু হয়। চীনা খামারিদের মধ্যে সম্পূরক খাবার দিয়ে খাঁচায় তেলাপিয়া এবং কমন কার্প চাষ খুব জনপ্রিয়। তাইওয়ানেও খাঁচায় মাছ চাষ করা হয়। সেখানে ৫০ থেকে ১০০ গ্রাম ওজনের তেলাপিয়া খাঁচায় চাষ করে ৫০০ থেকে ৬০০ গ্রামের তেলাপিয়ায় পরিণত করা হয় এবং পরে ফিলেট আকারে রফতানি করা হয়। দেশটি ২০০৬ সালেই ২০ হাজার টন হিমায়িত তেলাপিয়া এবং ৩ হাজার ১০০ টন তেলাপিয়ার ফিলেট রফতানি করে।<br>
<br>
ইন্দোনেশিয়ায়ও খাঁচায় মাছ চাষ জনপ্রিয়, তবে জাভা অঞ্চলে এই প্রযুক্তির প্রচলন অনেক বেশি। জাভা অঞ্চলের ‘সিরাতা’য় এক সময় প্রায় ৩০ হাজার খাঁচায় মাছ চাষ করা হতো<br>
<br>
থাইল্যান্ডের দক্ষিণাঞ্চলে অতি সাধারণ জাল দিয়ে তৈরি খাঁচায় এক বছরের জন্য কোরাল অথবা ভেটকি মাছ চাষ করা হয়। সমুদ্রে ছোট মাছ ধরে তা খাঁচায় মাছের জন্য খাবার হিসেবে দেওয়া হয়। আর ভিয়েতনামে স্রোতহীন নদীতে খাঁচায় জলজ আগাছা খাদ্য হিসেবে দিয়ে গ্রাসকার্প এবং তেলাপিয়া মাছ চাষ করা হচ্ছে<br>
<br>
বাংলাদেশে বিভিন্ন সময়ে খাঁচায় মাছ চাষের উদ্যোগ নেওয়া হলেও চাঁদপুর জেলার ডাকাতিয়া নদীতে থাইল্যান্ডের প্রযুক্তি অনুকরণে খাঁচায় মাছ চাষ প্রথম সবার দৃষ্টি আকর্ষণ করে। এ উদ্যোগের অগ্রপথিক কুমিল্লার শিল্প নগরী এলাকায় (বিসিক) অবস্থিত জাল ও সুতা ফ্যাক্টরি “ফরিদ ফাইবার অ্যান্ড উইভিং লিমিটেড” এর স্বত্বাধিকারী মো. বেল্লাল হোসেন। ২০০২ সাল থেকে শুরু করে মাত্র ছয় বছরের ব্যবধানে বর্তমানে চাঁদপুরের ডাকাতিয়া নদী ও লক্ষ্মীপুর জেলায় মেঘনা নদীর রহমতখালী চ্যানেলে খাঁচায় মনোসেক্স তেলাপিয়া করা হচ্ছে। বাংলাদেশে বাণিজ্যিকভাবে সফলতার সাথে খাঁচায় মাছ চাষের অধ্যায় শুরু হয় চাঁদপুর জেলার ডাকাতিয়া নদীতে। এজন্য এখানকার ব্যবস্থাপনা ও উৎপাদন মডেলকে “ডাকাতিয়া মডেল” বলা হয়। সিলেট অঞ্চলের ৬টি এলাকা দিরাইয়ে সুরমা নদীতে খাঁচায় মাছ চাষ করে দারিদ্র্যমুক্ত হয়েছে।<br>
<br>
<b>খাঁচায় মাছ চাষের সুবিধা</b><br>
১. ভাসমান খাঁচায় মাছ চাষ করলে পুকুরের মতো জলাশয়ের প্রয়োজন হয় না<br>
২. প্রবাহমান নদীর পানিকে যথাযথ ব্যবহার করে মাছ উৎপাদন বাড়ানো যায়<br>
৩. মাছের বর্জ্য প্রবাহমান পানির সাথে অপসারিত হয়, ফলে পানিকে দূষিত করতে পারে না<br>
৪. মাছের উচ্ছিষ্ট খাদ্য খেয়ে নদীর প্রাকৃতিক মৎস্য প্রজাতির প্রাচুর্য্য বৃদ্ধি পায়<br>
৫. প্রবাহমান থাকায় প্রতিনিয়ত খাঁচার পানি পরিবর্তন হতে থাকে। এ কারণে পুকুরের চেয়ে অধিক ঘনত্বে মাছ চাষ করা যায়<br>
৬. উন্মুক্ত প্রবাহমান পানিতে থাকার কারণে মাছের রোগবালাই হয় না বললেই চলে<br>
<br>
<b>খাঁচায় যেসব মাছ চাষ করা যায়</b><br>
খাঁচায় প্রায় সব ধরনের মাছই চাষ করা সম্ভব। তবে এর মধ্যে মনোসেক্স তেলাপিয়া, মাগুর, শিং, পাঙ্গাস এসব মাছের উৎপাদন ভালো।<br>
<br>
<b>খাঁচা স্থাপনের উপযুক্ত স্থান</b><br>
<b>ক. </b>খাঁচা স্থাপনের জন্য নদী বা জলাশয়ের এমন অংশ নির্বাচন করতে হবে যেখানে একমুখি প্রবাহ বা জোয়ার ভাটার শান্ত প্রবাহ রয়েছে। নদীর মূল প্রবাহ যেখানে স্রোত অনেক বেশি সেখানে খাঁচা স্থাপন না করাই ভালো। স্রোতের গতি প্রতি সেকেন্ডে ৪-৮ ইঞ্চি বা সর্বোচ্চ সেকেন্ডে ১৬ ইঞ্চি এমন স্থানে খাঁচা স্থাপন করতে হবে।<br>
<br>
<b>খ.</b> মূল খাঁচা পানিতে ঝুলন্ত রাখার জন্য কমপক্ষে ১০ ফুট গভীরতা থাকা দরকার। যদিও প্রবাহমান পানিতে তলদেশে বর্জ্য জমে সৃষ্ট গ্যাসের কারণে খাঁচার মাছের ক্ষতি হওয়ার সম্ভবনা কম, তারপরও নদীর তলদেশের কাদা থেকে কমপক্ষে ৩ ফুট উপরে খাঁচা স্থাপন করা উত্তম।<br>
<br>
<b>গ.</b> স্থানটি লোকালয়ের কাছে হলে যদি নিরাপত্তা নিশ্চিত&nbsp; তাহলে সেটিই করতে হবে। তা না হলে অস্থায়ী ঘর তুলে পাহারার ব্যবস্থা করতে হবে।<br>
<br>
<b>ঘ.</b> খাঁচা স্থাপনের স্থান থেকে যোগাযোগ ব্যবস্থা ভালো হতে হবে যাতে মাছ বাজারজাত করা সহজ হয়।<br>
<br>
<b>ঙ.</b> খাঁচা স্থাপনের কারণে যাতে কোনোভাবেই নৌ চলাচল বিঘ্নিত না হয় সেদিকে খেয়াল রাখতে হবে।<br>
<br>
<b>চ.</b> সবচেয়ে গুরুত্বপূর্ণ বিষয় হলো, শিল্প বা কারখানার বর্জ্য কিংবা পয়ঃনিষ্কাশনের পানি, কৃষিজমির কীটনাশক মিশ্রিত পানি এসে নদীতে পড়ে এমন স্থানে খাঁচা রাখা যাবে না। তাতে মাছ মারা যেতে পারে।<br>
<br>
<b>ভাসমান খাঁচা তৈরির উপকরণ</b><br>
খাঁচা তৈরির সব উপকরণই এখন দেশে পাওয়া যায়। এর একটি তালকা দেওয়া হলো:<br>
পলিইথিলিন জাল (৩/৪ ইঞ্চি থেকে ১ ইঞ্চি ম্যাশের)<br>
রাসেল নেট (খাদ্য আটকানোর বেড়া তৈরিতে)<br>
নাইলনের দড়ি ও কাছি<br>
কভার নেট বা ঢাকনা জাল (পাখির উপদ্রব থেকে রক্ষার জন্য)<br>
১ ইঞ্চি জিআই পাইপ (৭০ ফুট প্রতিটি খাঁচার জন্য)<br>
ফ্রেম ভাসমান রাখার জন্য খালি ব্যারেল/ড্রাম (২০০ লিটারের পিভিসি ড্রাম, ওজন ৯ কেজির বেশি)<br>
খাঁচা স্থির রাখার জন্য গেরাপি (অ্যাঙ্কর)<br>
ফ্রেমের সাথে বাঁধার জন্য মাঝারি আকারের সোজা বাঁশ (প্রয়োজনীয় সংখ্যক)<br>
<br>
<b>খাঁচার আকার</b><br>
খাঁচা তৈরির জন্য এমন জাল ব্যবহার করতে হবে যেন কাঁকড়া, গুঁইসাপ, জলঢোঁড়া, কচ্ছপ ইত্যাদি ক্ষতিকর জলজ প্রাণী ফাঁস ভেদ করে বা জাল কেটে ঢুকতে না পারে। ডাকাতিয়া মডেলের খাঁচার জন্য সাধারণত দুই আকারের জাল তৈরি করা হয়, যেমন: ২০ ফুটx ১০ ফুটx ৬ ফুট এবং ১০ ফুটx ১০ ফুটx ৬ ফুট। খাঁচা তৈরির জন্য জালগুলোর ম্যাশ ৩/৪ ইঞ্চি থেকে ১১/৪ ইঞ্চির মধ্যে হওয়া ভালো।&nbsp; এতে সহজে নদীর পরিষ্কার পানি প্রতিনিয়ত খাঁচার ভেতর দিয়ে সঞ্চালিত হতে পারে।<br>
<br>
<b>ফ্রেম তৈরি ও স্থাপন</b><br>
খাঁচাগুলোর ফ্রেম তৈরি করতে প্রথমত ১ ইঞ্চি জিআই পাইপ দিয়ে আয়তাকার ২০ ফুটx ১০ ফুট ফ্রেম তৈরি করা হয়। আর মাঝে ১০ ফুট আরেকটি পাইপ বসিয়ে ঝালাই করে ফ্রেম তৈরি করা হয়। এতে একটি ফ্রেমে সরাসরি ২০ ফুটx ১০ ফুট আকারের খাঁচা বসানো যায়। আবার প্রয়োজনে ১০ ফুটx ১০ ফুট আকারের দু’টি খাঁচাও বসানো যায়। প্রতি দুই ফ্রেমের মাঝে ৩টি ড্রাম স্থাপন করে সারিবদ্ধভাবে ফ্রেমগুলো স্থাপন করা হয়। প্রয়োজনীয় সংখ্যক গেরাপি বা নোঙর দিয়ে খাঁচা নদীর নির্দিষ্ট স্থানে শক্তভাবে বসানো হয়। এরপর প্রতিটি ফ্রেমের সাথে পৃথক পৃথক জাল সেট করা হয়।<br>
<br>
<b>খাঁচায় মাছের ঘনত্ব&nbsp;</b><br>
পানির স্রোত, জালের ফাঁসের আকার, পানির গভীরতা, প্রত্যাশিত আকারের মাছ উৎপাদন, খাদ্যের গুণগতমান এবং বিনিয়োগ ক্ষমতা ইত্যাদি বিবেচনা করেই মজুদ ঘনত্ব নির্ধারণ করা হয়। স্থাপিত খাঁচায় মাছের প্রজাতি ভেদে যেমন প্রতি ঘনমিটারে ৩০ থেকে ৪০টি পর্যন্ত মনোসেক্স তেলাপিয়া পোনা মজুদ করা যাবে। মজুদকালে পোনার আকার এমন হতে হবে যাতে জালের মেসের মধ্য দিয়ে বেরিয়ে যেতে না পারে। কমপক্ষে ২৫-৩০ গ্রাম আকারের পোনা মজুদ করতে হবে।&nbsp;<br>
<br>
<b>খাঁচায় সম্পূরক খাদ্য</b><br>
বাণিজ্যিকভাবে খাঁচায় মাছ চাষ পরিচালনার জন্য প্রবাহমান পানিতে ভাসমান খাদ্যের বিকল্প নেই। মাছ খাঁচায় মজুদের পর হতে বাজারজাত করার পূর্ব পর্যন্ত দৈহিক ওজনের বিবেচনায় খাদ্য প্রয়োগের মাত্রা ৮ শতাংশ হতে ৩ শতাংশের মধ্যে সীমিত রাখতে হবে। মাছের ওজন ৩০০-৫০০ গ্রাম হওয়া পর্যন্ত সম্পূরক খাদ্য প্রদান অব্যাহত রাখতে হবে। বর্তমানে কারখানায় তৈরি ভাসমান খাবার ব্যবহার করে দেখা গেছে, মজুদ থেকে শুরু করে বাজারজাত পর্যন্ত ৭৫০-১০০০ গ্রাম ওজনের মাছ উৎপাদন করতে সর্বোচ্চ ১.৫ কেজি খাদ্যের প্রয়োজন হয়।<br>
<br>
<b>খাঁচায় মাছ গ্রেডিং বা বাছাইকরণ</b><br>
সাধারণত প্রত্যাশিত উৎপাদনের জন্য খাঁচায় পোনা মজুদের তিন সপ্তাহ পর প্রথম বার খাঁচার মাছ বাছাই করতে হবে (তবে জাত ভেদে ভিন্ন সময় হতে পারে) । দিনের তাপমাত্রার দিকে লক্ষ্য রেখে সকাল বেলা কিংবা পড়ন্ত বিকেলে খাঁচার মাছ বাছাই করা উচিত। যখন নদীর পানি বেশি প্রবাহমান থাকে তখন খাঁচার পানি দ্রুত পরিবর্তিত হতে থাকে। এ সময় খাঁচার মাছ বাছাই করা অধিক উপযোগী। বাজারজাত করার আগে প্রয়োজন অনুসারে দুই তিনবার বাছাই করতে হবে।<br>
<br>
<b>২০১৫ সালের বাজারমূল্যে ৫০টি খাঁচা স্থাপনের জন্য স্থায়ী খরচ</b>
<br>
<br>
ক্রম&nbsp; &nbsp; উপকরণের নাম&nbsp; &nbsp; পরিমাণ/সংখ্যা&nbsp; &nbsp; একক মূল্য (টাকা)&nbsp; &nbsp;মোট মূল্য (টাকা)<br>
১.&nbsp; &nbsp; সেলাই করা জাল&nbsp; &nbsp; &nbsp; ৫০টি&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ৩৫০০.০০&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;১৭৫০০০.০০<br>
২.&nbsp; &nbsp; খালি ড্রাম/ব্যারেল&nbsp; ১৫৩টি&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ১৪৫০.০০&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;২২১৮৫০.০০<br>
৩.&nbsp; &nbsp; ১ ইঞ্চি জিআই পাইপ&nbsp; &nbsp;৩৬০০ ফুট&nbsp; &nbsp; &nbsp;৮০.০০&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ২৮৮০০০.০০<br>
৪.&nbsp; &nbsp; ফ্রেমের সংযোগ লোহা&nbsp; &nbsp; ৩৫০টি&nbsp; &nbsp; &nbsp; &nbsp; ১০০.০০&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;৩৫০০০.০০<br>
৫.&nbsp; &nbsp; গেরাপি (অ্যাঙ্কর)&nbsp; ১২টি (২০ কেজি প্রতিটি) ২৪০০.০০&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ২৮৮০০.০০<br>
৬.&nbsp; &nbsp; গেরাপি বাঁধার কাছি&nbsp; &nbsp; &nbsp; &nbsp;৫ কয়েল&nbsp; &nbsp; &nbsp; ৫০০০.০০&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ২৫০০০.০০<br>
৭.&nbsp; &nbsp; বাঁশ&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;১০০ টি&nbsp; ২০০.০০&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ২০০০০.০০<br>
৮.&nbsp; &nbsp; নাইলনের সুতা ও রাশি&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ৫০০০.০০<br>
<br>
<br>
<b>৫০ টি খাঁচায় একবার উৎপাদনে খরচ</b><br>
<br>
ক্রম&nbsp; &nbsp; উপকরণের নাম&nbsp; &nbsp; পরিমাণ/সংখ্যা&nbsp; &nbsp; একক মূল্য (টাকা)&nbsp; &nbsp; মোট মূল্য (টাকা)<br>
১.&nbsp; &nbsp; মাছের পোনা সংগ্রহ&nbsp; &nbsp; &nbsp;৬০০০০&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ২.০০&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ১২০০০০.০০<br>
২.&nbsp; &nbsp; মাছের খাদ্য&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ২৪৫০০ কেজি&nbsp; &nbsp;২৮.০০&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;৬৮৬০০০.০০<br>
৩.&nbsp; &nbsp; শ্রমিক খরচ (৬ মাস)&nbsp; &nbsp; ৩ জন&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;৩০০০.০০&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;৫৪০০০.০০<br>
<br>
মোট&nbsp; &nbsp; ৮৬০০০০.০০<br>
<br>
<b>মাছের উৎপাদন (মনোসেক্স তেলাপিয়া)</b><br>
প্রতিটি খাঁচায় একটি ফসলে সর্বনিম্ন উৎপদন = ৩৫০ কেজি<br>
৫০টি খাঁচায় (৩৫০x ৫০)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;= ১৭৫০০ কেজি<br>
প্রতি কেজি মাছের পাইকারী বাজারমূল্য&nbsp; &nbsp; &nbsp; = ১০০ টাকা<br>
মোট মাছ বিক্রয়&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;= ১৭৫০০০০ টাকা<br>
নিট লাভ = (১৭৫০০০০-৮৬০০০০)&nbsp; &nbsp; &nbsp; &nbsp; = ৮৯০০০০.০০ টাকা<br>
<br>
(এখানে এককালীন স্থায়ী স্থাপনা খরচ হিসাব করা হয়নি)
</div>

		</div>
	</div>
</div>




@endsection