@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">

		<div class="post-body post-content">
<div class="separator" style="clear: both; text-align: center;">
<a href="https://1.bp.blogspot.com/-66LiATNPkL8/Xe1tfeFXG4I/AAAAAAAAECg/tt206aaF1KIG_Ww4Vecugzpug244PAEGACLcBGAsYHQ/s1600/biofloc-technology.jpg" style="margin-left: 1em; margin-right: 1em;"><img alt="biofloc system. বায়োফ্লক পদ্ধতিতে মাছ চাষ" data-original-height="600" data-original-width="600" src="https://1.bp.blogspot.com/-66LiATNPkL8/Xe1tfeFXG4I/AAAAAAAAECg/tt206aaF1KIG_Ww4Vecugzpug244PAEGACLcBGAsYHQ/s16000/biofloc-technology.jpg" title="বায়োফ্লক পদ্ধতি" class="lazy-yard" border="0"></a></div>
<br><h4 style="text-align: left;">
বায়োফ্লক প্রযুক্তিকে মাছ চাষের একটি আধুনিকতম টেকসই এবং পরিবেশবান্ধব পদ্ধতি বলে মনে করা হয়। বায়োফ্লক হলো প্রোটিন সমৃদ্ধ জৈব পদার্থ এবং অণুজীব, যেমন- ডায়াটম, ব্যাকটেরিয়া, প্রোটোজোয়া, অ্যালগি (শেওলা), ফেকাল পিলেট (মাছের মল হতে পারে), জীবদেহের ধ্বংসাবশেষ এবং অন্যান্য অমেরুদণ্ডী প্রাণী ইত্যাদির ম্যাক্রো-এগ্রিগেট বা সমন্বয়।&nbsp;</h4><div>এটি এমন একটি অ্যাকোয়াকালচার সিস্টেম যা পুষ্টি উপাদানের সর্বোচ্চ ব্যবহার নিশ্চিত করে। অর্থাৎ প্রচলিত পদ্ধতিতে যেখানে বাড়তি খাবারের একটি বড় অংশই অপচয় হয় যা পুকুরে জমে গিয়ে পানির গুণাগুণ নষ্ট করে দেয়, বায়োফ্লক পদ্ধতিতে এ অপচয় প্রায় শূন্য। এমনকি খুব কম পানি পরিবর্তন করে বা একবারও পানি পরিবর্তন না করে ছোট চৌবাচ্চার মধ্যে বেশি ঘনত্বে মাছ চাষ করা যায়।<br>
<br>
<p>

</p>
এই প্রযুক্তিতে পানিতে বিদ্যমান কার্বোহাউড্রেট বা কার্বন ও অ্যামোনিয়া বা নাইট্রোজেনের অনুপাত নিয়ন্ত্রিত থাকে। বায়োফ্লক প্রযুক্তিতে খামারে রোগবালাইও কম হয়। বায়োফ্লক প্রযুক্তিতে হেটারোট্রপিক ব্যাকটেরিয়ার (উপকারী ব্যাকটেরিয়া) দ্রুত বংশবৃদ্ধির ব্যবস্থা করা হয়, এ ব্যাকটেরিয়া ও অন্যান্য অনুজীব অ্যামোনিয়াকে প্রোটিনে রূপান্তর করে। তবে এর জন্য পানিতে প্রচুর এয়ারেশন অর্থাৎ বাতাস মিশ্রিত করার প্রয়োজন রয়েছে। কারণ পানিতে প্রচুর মাছ থাকার কারণে অক্সিজেন সরবরাহ&nbsp; কমে যায়। তাছাড়া অক্সিজেনের ঘাটতি পড়লে অ্যামোনিয়া থেকে প্রোটিন উৎপাদন বন্ধ করে ব্যাকটেরিয়াগুলো উল্টো অ্যামোনিয়া উৎপাদন শুরু করে দেবে। তাতে রাতারাতি সব মাছ মারা যেতে পারে।<br>
<br>
এক কথায় বলতে গেলে, বায়োফ্লক প্রযুক্তি হলো একটি পরিবেশবান্ধব বিকল্প প্রযুক্তি যা ক্রমাগতভাবে পানিতে বিদ্যমান পুষ্টি উপাদানগুলোকে পুনঃআবর্তনের মাধ্যমে পুনঃব্যবহার নিশ্চিত করে। পানি পরিবর্তন করতে হয় না বলে এটিতে পানির খরচও হয় খুব কম। এটি একটি পরিবেশ বান্ধব প্রযুক্তি।<br>

<br>
বায়োফ্লক প্রযুক্তিটি থাইল্যান্ড, ইন্দোনেশিয়া, চীন, মায়ানমার ও ভারতের স্বল্প পরিসরে সফলভাবে ব্যবহার করা হলেও এটি এখনো প্রাথমিক পর্যায়ে আছে বলে মনে করেন মৎস্য বিশেষজ্ঞরা। এ প্রযুক্তি নিয়ে&nbsp; গবেষণা অব্যাহত রয়েছে। আরো বড় পরিসরে গবেষণার প্রয়োজন রয়েছে।</div><div>
<br>
<b>বায়োফ্লক প্রযুক্তিতে যেসব প্রজাতির মাছ চাষ করা যায়</b><br>
বিশ্বের বিভিন্ন দেশে বায়োফ্লক প্রযুক্তি ব্যবহার করে বিভিন্ন প্রজাতির মাছ চাষ করা হয়। কিন্তু আমাদের দেশে এ প্রযুক্তির মাধ্যমে মাছ চাষ এখনও ব্যাপকভাবে শুরু হয়নি। তাই আমাদের দেশে সচরাচর চাষকৃত মাছ যেমন- তেলাপিয়া, রুই, শিং, মাগুর, পাবদা, গুলশা ও চিংড়িসহ বিভিন্ন প্রজাতির মাছ চাষ করা যেতে পারে। তবে, যারা নতুন করে এই প্রযুক্তি ব্যবহার করে মাছ চাষ শুরু করতে চান তারা অবশ্যই প্রথমে তেলাপিয়া, শিং ও মাগুর মাছ দিয়ে চাষ শুরু করাই উচিত হবে। তবে অন্যান্য দেশে তেলাপিয়া ও চিংড়িই মূলত বায়োফ্লক পদ্ধতিতে চাষ করা হয়। এর মধ্যে সবচেয়ে বেশি জনপ্রিয় চিংড়ি চাষ।<br>
<br>
<b>বায়োফ্লক পদ্ধতিতে মাছ চাষের সুবিধা</b><br>
<br><b>
উচ্চ বায়োসিকিউরিটি:</b> এই প্রযুক্তিতে উপকারী ব্যাকটেরিয়া (প্রোবায়োটিক) মূল ভূমিকা পালন করে। বায়োফ্লক প্রযুক্তির সিস্টেমে প্রচুর উপকারী ব্যাকটেরিয়া থাকে, ফলে ক্ষতিকর রোগ জীবাণু সহজে জন্মাতে পারে না। এতে বায়োসিকিউরিটি বা জৈব নিরাপত্তা নিশ্চিত হয়।<br>
<br><b>
অ্যামোনিয়া দূরীকরণ:</b> সিস্টেমে বিদ্যমান উপকারী ব্যাকটেরিয়া মাছ চাষের প্রধান নিয়ামক অ্যামোনিয়াকে মাছের দৈহিক বৃদ্ধির জন্য অত্যাবশ্যকীয় উপাদান প্রোটিনে রূপান্তর করে। ফলে সিস্টেমে ক্ষতিকর অ্যামোনিয়ার পরিমাণ নিয়ন্ত্রণে থাকে।<br>
<br><b>
মাছের বৃদ্ধি নিশ্চিতকরণ:</b> ট্যাংকের পানির গুণাগুণ নিয়ন্ত্রণ, ক্ষতিকর রোগ সৃষ্টিকারী জীবাণু নিয়ন্ত্রণ, মাছের মলও উচ্ছিষ্ট খাদ্যকে মাছের জন্য প্রয়োজনীয় প্রোটিনে রূপান্তরের মাধ্যমে মাছের বৃদ্ধি সুনিশ্চিত করে।<br>
<br><b>
উত্তম প্রোটিনের উৎস:</b> উপকারী ব্যাকটেরিয়া (প্রোবায়োটিক ) এই সিস্টেমে বিদ্যমান ক্ষতিকর অ্যামোনিয়া ও বাইরে থেকে সরবরাহকৃত কার্বোহাইড্রেটকে ব্যবহার করে অণুজীব আমিষ তৈরি করে। তাছাড়া ডায়াটম, প্রোটোজোয়া, অ্যালগি, ফেকাল পিলেট, জীবদেহের ধ্বংসাবশেষ ইত্যাদির ব্যাকটেরিয়া ম্যাক্রো-এগ্রিগেট তৈরি করে যা মাছের উত্তম প্রোটিনের উৎস হিসেবে কাজ করে।<br>
<table class="tr-caption-container" style="margin-left: auto; margin-right: auto; text-align: center;" cellspacing="0" cellpadding="0" align="center"><tbody>
<tr><td style="text-align: center;"><a href="https://1.bp.blogspot.com/-q8zXn9W0mcE/Xe1teYNZT6I/AAAAAAAAECY/8DARj4T2U5kOExcDSuxQGyKUE6z0a4BngCEwYBhgL/s1600/biofloc-micro-system.jpg" style="margin-left: auto; margin-right: auto;"><img data-original-height="307" data-original-width="600" src="https://1.bp.blogspot.com/-q8zXn9W0mcE/Xe1teYNZT6I/AAAAAAAAECY/8DARj4T2U5kOExcDSuxQGyKUE6z0a4BngCEwYBhgL/s1600/biofloc-micro-system.jpg" border="0"></a></td></tr>
<tr><td class="tr-caption" style="text-align: center;">ঘরের ভেতরে ছোট একটি বায়োফ্লক সিস্টেম</td></tr>
</tbody></table>
<br>
বায়োফ্লক প্রযুক্তিতে উপকারী ব্যাকটেরিয়া মাছের অব্যবহৃত খাদ্য, মল-মূত্র থেকে নিঃসৃত অ্যামোনিয়াকে ব্যবহার করে অণুজীব প্রোটিনে রূপান্তর করে। এর ফলে বাড়তি খাবার খরচ কমে, পাশাপাশি খাদ্য অপচয় রোধ হয়। যেখানে প্রচলিত পদ্ধতিতে মাছ চাষে ৬০ ভাগ খরচই&nbsp; হয় খাবারের পেছনে। বায়োফ্লক পদ্ধতিতে কার্বোহাউড্রেট ও প্রোবায়োটিক সরবরাহই যথেষ্ট। প্রোটিন তৈরির কাজটি করে দেয় সিস্টেমের উপকারী ব্যাকটেরিয়া। ফলে অন্যান্য সিস্টেমের চেয়ে খাদ্য কম লাগে, বেশি লাভ করা যায়।<br>
<br>
<b>বায়োফ্লক প্রযুক্তির ইতিবাচক দিক</b><br>
<br>
সহজ চাষ পদ্ধতি: এটি একটি সহজ চাষ পদ্ধতি। সঠিক প্রশিক্ষণের মাধ্যমে কারিগরি দক্ষতা অর্জন করলে বাড়িতেই ট্যাংকে সহজে মাছ চাষ করা যায়।<br>
<br>
খুব কম পানি পরিবর্তন: মাছ চাষের অন্যতম নিয়ামক অ্যামোনিয়া নিয়ন্ত্রণের মাধ্যমে উপকারী ব্যাকটেরিয়া পানির গুণাগুণ রক্ষা করে ফলে ট্যাংকের পানি খুব কম (মোট পানির খুবই সামান্য অংশ) পরিবর্তন করলেই চলে। এমনকি সব কিছুর সঠিক মাত্রা ধরে রাখতে পারলে একবারও পানি পরিবর্তনের প্রয়োজন হয় না।<br>
<br>
জমি এবং পানির সর্বোচ্চ ব্যবহার নিশ্চিতকরণ: এই সিস্টেমে ছোট ছোট ট্যাংকে অনেক মাছ উৎপাদন করা যায়। অর্থাৎ লাইভস্টকের ঘনত্ব অনেক বেশি রাখা যায়। তাছাড়া ট্যাংকের পানি খুব কম বা একেবারেই না পরিবর্তন করলেও চলে, তাই অল্প জমি ও অল্প পানি ব্যবহার করে অধিক মাছ উৎপাদন সম্ভব হয়। যা জমি ও পানির সর্বোচ্চ ব্যবহার নিশ্চিত করে।<br>
<br>
পরিবেশবান্ধব অ্যাকোয়াকালচার সিস্টেম: প্রকৃতিতে বিদ্যমান উপকারী ব্যাকটেরিয়া ব্যবহারের মাধ্যমে মাছ চাষ করা হচ্ছে। ফলে এই পদ্ধতিতে মাছ চাষে ব্যবহৃত বিভিন্ন রাসায়নিক পদার্থ ও অ্যান্টিবায়োটিক প্রয়োজন নেই বললেই চলে। সেই সঙ্গে পানির ব্যবহার খুব কম। তাই এটি একটি পরিবেশবান্ধব মাছ চাষ পদ্ধতি।<br>
<br>
রোগের প্রাদুর্ভাব দূরীকরণ: বায়োফ্লক সিস্টেমের উপকারী ব্যাকটেরিয়া মাছের জন্য ক্ষতিকর ব্যাকটেরিয়ার বৃদ্ধিকে বাধা প্রদান করে ফলে ঐসব ব্যাকটেরিয়া জনিত রোগ থেকে মাছ রক্ষা পাবে। যার ফলে মাছ চাষের সময় খামারকে রোগের প্রাদুর্ভাব থেকে রক্ষা করা সম্ভবপর হয়।<br>
<table class="tr-caption-container" style="margin-left: auto; margin-right: auto; text-align: center;" cellspacing="0" cellpadding="0" align="center"><tbody>
<tr><td style="text-align: center;"><a href="https://1.bp.blogspot.com/-2_PYY0Mcu20/Xe1teVaoz0I/AAAAAAAAECo/IClBdVDZ2U8w6thUkRsdEdTwS2JfCWUjQCEwYBhgL/s1600/big-biofloc-system.jpg" style="margin-left: auto; margin-right: auto;"><img data-original-height="377" data-original-width="600" src="https://1.bp.blogspot.com/-2_PYY0Mcu20/Xe1teVaoz0I/AAAAAAAAECo/IClBdVDZ2U8w6thUkRsdEdTwS2JfCWUjQCEwYBhgL/s1600/big-biofloc-system.jpg" border="0"></a></td></tr>
<tr><td class="tr-caption" style="text-align: center;">বড় আকারের বায়োফ্লক সিস্টেম</td></tr>
</tbody></table>
<br>
<b>বায়োফ্লক প্রযুক্তি ব্যবহারের যেসব বিষয় খেয়াল রাখা জরুরি</b><br>
<br>
বায়োফ্লক পদ্ধতিতে উপকারী ব্যাকটেরিয়া খুবই গুরুত্বপূর্ণ ভূমিকা পালন করে। সে কারণে সঠিক উৎস হতে প্রোবায়োটিক ব্যাকটেরিয়া সংগ্রহ করতে হবে।<br>
<br>
নিয়মিত ট্যাংকে সরবরাহকৃত পানির গুণাগুণ যেমন- অ্যামোনিয়া, নাইট্রেট, নাইট্রাইট, ফ্লকের ঘনত্ব ইত্যাদি পরিমাপ করতে হবে এবং এগুলো যদি সঠিক মাত্রায় না থাকে তাহলে প্রয়োজনীয় ব্যবস্থা নিতে হবে।<br>
<br>
আমাদের দেশে দিনের বেলার তাপমাত্রা ও রাত্রের তাপমাত্রা সব সময় উঠানামা করে, যা ফ্লকের বৃদ্ধির জন্য উপযোগী নয়। তাই পর্যাপ্ত ফ্লকের বৃদ্ধির জন্য তাপমাত্রা নিয়ন্ত্রণের প্রয়োজনীয় ব্যবস্থা গ্রহণ করতে হবে।<br>
<br>
বয়োফ্লকের মাধ্যমে মাছ চাষের ক্ষেত্রে অবশ্যই প্রশিক্ষণপ্রাপ্ত দক্ষ জনবলের প্রয়োজন। কারণ এই প্রযুক্তিতে যদি পানির গুণাগুণ পরীক্ষা, সঠিক মাত্রায় খাদ্য প্রয়োগ, ফ্লকের ঘনত্ব পরিমাপ ইত্যাদি বিষয়ে কারিগরি জ্ঞান না থাকে তাহলে চাষি যে কোন সময় ক্ষতিগ্রস্ত হতে পারে।<br>
<br>
বায়োফ্লক পদ্ধতিতে ট্যাংকে অধিক পরিমাণে মাছ রাখা হয়। তাই ট্যাংকে অক্সিজেন সরবরাহ করতে হয়। আর ট্যাংকে সব সময় অক্সিজেন সরবরাহ করার জন্য সার্বক্ষণিক বিদ্যুৎ লাগবে। তা না হলে ট্যাংকের অক্সিজেন সরবরাহ বন্ধ হয়ে সব মাছ এক সাথে মারা যেতে পারে। সর্বোচ্চ এক ঘণ্টা ট্যাংকে অক্সিজেন সরবরাহ না করা হলে সব মাছ মারা যেতে পারে। এক্ষেত্রে খরচ কমাতে চাইলে ছোট খামারের জন্য সোলার পাওয়ার ব্যবহার করা যেতে পারে। তবে খামারের আকার যদি বড় হয় তাহলে সোলার প্যানেল থেকে যে বিদ্যুৎ পাওয়া যাবে তা দিয়ে প্রয়োজনীয় ক্ষমতার মোটর চালানো সম্ভব হবে না। সে ক্ষেত্রে মূল গ্রিড লাইনের বিদ্যুৎ নেওয়াই ভালো।<br>
<br>
<b>বায়োফ্লক পদ্ধতিতে পানি ব্যবস্থাপনা ও ফ্লক তৈরির কৌশল</b><br>
<br>
পানির উৎস: গভীর নলকূপ, সমুদ্র, নদী, বড় জলাশয়, লেক, বৃষ্টি ইত্যাদি উৎসের পানির গুণ মান ভালো থাকলে ব্যবহার করা যেতে পারে।<br>
<br><b>
বায়োফ্লকের জন্য উপযোগী পানি তৈরি</b></div><div>প্রথমে ট্যাংক ব্লিচিং পাউডার দিয়ে জীবাণুমুক্ত করে নিতে হবে। এরপর নির্বাচিত পানির গুণাগুণ পরীক্ষা করে পানি প্রবেশ করাতে হবে।<br>
<br>
<b>বায়োফ্লক পদ্ধতিতে মাছ চাষে পানির গুণ বৈশিষ্ট্য</b><br>
১. তাপমাত্রা - ২৫ - ৩০ ° C<br>
২. পানির রং - সবুজ, হালকা সবুজ, বাদামী।<br>
৩. দ্রবীভূত অক্সিজেন - ৭- ৮ mg/L<br>
৪. পিএইচ - ৭.৫ - ৮.৫<br>
৫. ক্ষারত্ব - ৫০ - ১২০ mg/L<br>
৬. খরতা- ৬০ - ১৫০ mg/ L<br>
৭. ক্যালসিয়াম - ৪ - ১৬০ mg/L<br>
৮. অ্যামোনিয়া - ০.০১ mg/L<br>
৯. নাইট্রাইট - ০.১ - ০.২ mg/L<br>
১০. নাইট্রেট - ০ - ৩ mg/L<br>
১১. ফসফরাস - ০.১ - ৩ mg/L<br>
১২. হাইড্রোজেন সালফাইড (H2S) - ০.০১ mg/ L<br>
১৩. আয়রন - ০.১ - ০.২ mg/L<br>
১৪. পানির স্বচ্ছতা - ২৫ - ৩৫ সে.মি. (পর্যন্ত খালি চোখে দেখা যাবে)</div><div>
১৫. পানির গভীরতা - ৩ - ৪ ফুট<br>
১৬. ফ্লকের ঘনত্ব - ৩০০ গ্রাম / টন<br>
১৭. মোট দ্রবীভূত কঠিনবস্তু (টোটাল ডিজলভড সলিড- TDS) - ১৪০০০ - ১৮০০০ mg/L<br>
১৮. লবণাক্ততা - ৩ - ৫ ppt<br>
<br>
<p>

</p>
<b>পানিতে ফ্লক তৈরি</b><br>
প্রথম ডোজে ৫ ppm প্রোবায়োটিক, ৫০ ppm চিটাগুড়, ৫ ppm ইস্ট, পানি প্রতি টনের জন্য ১ লিটার, একটি প্লাস্টিকের বালতিতে অক্সিজেন সরবরাহ করে ৮- ১০ ঘণ্টা কালচার করে প্রয়োগ করতে হবে। ২য় দিন থেকে ১ppm প্রোবায়োটিক, ৫ ppm চিটাগুড়, ১ ppm ইস্ট, প্রতি টনের জন্য ১ লিটার পানি দিয়ে উপরের সময় ও নিয়মে কালচার করে প্রতি দিন প্রয়োগ করতে হবে।&nbsp;</div><div><br></div><div>এখানে পিপিএম বলতে পার্টস পার মিলিয়ন বুঝানো হয়েছে। সহজভাবে এটি বুঝতে মিলিগ্রাম/লিটার হিসাব করুন। অর্থাৎ ৫ পিপিএম মানে ধরে নিন প্রতি লিটারে ৫ মিলিগ্রাম বা 5mg/L।<br>
<br>
<b>বায়োফ্লকের অ্যাক্টিভিটি পর্যবেক্ষণ</b><br>
পানিতে যথাযথ পরিমাণ ফ্লক তৈরি হলে-<br>
১. পানির রং সবুজ বা বাদামী দেখায়।<br>
২. পানিতে ক্ষুদ্র ক্ষুদ কণা দেখা যায়।<br>
৩. পানির অ্যামোনিয়া পরীক্ষা করলে পানি অ্যামোনিয়া মুক্ত দেখায়।<br>
৪. প্রতি লিটার পানিতে ০.৩ গ্রাম ফ্লকের ঘনত্ব পাওয়া যাবে।<br>
৫. ক্ষুদেপানা দেওয়ার পর তাদের বংশ বিস্তার পরিলক্ষিত হয়। অর্থাৎ এর দ্রুত বংশবিস্তার করে।<br>
<br>
<b>ট্যাংক নির্মাণ</b><br>
প্রথমে গ্রেড রড দিয়ে ট্যাংকের বৃত্তাকার খাঁচাটি তৈরি করতে হবে। যেই স্থানে ট্যাংকটি স্থাপন করা হবে সেই জায়গাতে খাঁচার পরিধির সমান করে সিসি ঢালাই দিতে হবে। বৃত্তের ঠিক কেন্দ্রে পানির একটি আউটলেট পাইপ স্থাপন করতে হবে। এরপর খাঁচাটিকে ঢালাই মেঝের উপর স্থাপন করে মাটিতে গেঁথে দিতে হবে। মেঝের মাটি শক্ত ও সমান হলে ঢালাইয়ের পরিবর্তে পরিধির সমান করে পুরু পলিথিন বিছিয়েও মেঝে প্রস্তুত করা যায়। এরপর উন্নতমানের তারপুলিন দিয়ে সম্পূর্ণ খাঁচাটি ঢেকে দিতে হবে। তার উপর পুরু পলিথিন দিয়ে আচ্ছাদিত করে তাতে পানি মজুদ করতে হবে।<br>
<table class="tr-caption-container" style="margin-left: auto; margin-right: auto; text-align: center;" cellspacing="0" cellpadding="0" align="center"><tbody>
<tr><td style="text-align: center;"><a href="https://1.bp.blogspot.com/-e2F5CNAdpYA/Xe1teRAQpTI/AAAAAAAAECk/W9WCMQdMpp8AUslSHUZZqX_FGNE90XcAQCEwYBhgL/s1600/biofloc-tank.jpg" style="margin-left: auto; margin-right: auto;"><img data-original-height="337" data-original-width="600" src="https://1.bp.blogspot.com/-e2F5CNAdpYA/Xe1teRAQpTI/AAAAAAAAECk/W9WCMQdMpp8AUslSHUZZqX_FGNE90XcAQCEwYBhgL/s1600/biofloc-tank.jpg" border="0"></a></td></tr>
<tr><td class="tr-caption" style="text-align: center;">বায়োফ্লক ট্যাঙ্ক নির্মাণ</td></tr>
</tbody></table>
<br>
<b>এরেটর পাম্প</b><br>
বায়োফ্লক ট্যাংকে সার্বক্ষণিক অক্সিজেন সাপ্লাই দেওয়ার জন্য একটি এরেটর পাম্প স্থাপন করতে হবে। ছয় ফুট ব্যাসার্ধের এবং চার ফুট উচ্চতার একটি ট্যাংকে প্রায় ত্রিশ হাজার শিং মাছ চাষ করা যাবে। যদি সেখানে যথেষ্ট এরেশনের ব্যবস্থা থাকে।<br>
<br>
<b>বায়োফ্লকের প্রয়োগ</b><br>
এক হাজার বর্গমিটার একটি জলাশয়ে আড়াই কেজি বাদাম খৈল, তিন কেজি চালের গুঁড়া, পাঁচশো গ্রাম ইস্ট পাউডার, তিন কেজি চিটাগুড়, দেড় কেজি আটা, তিনশ গ্রাম কলার সঙ্গে যে কোনোও পোনা মাছের খাবার দুই কেজি মিশিয়ে ৪৮-৬০ ঘণ্টা একটি ঢাকনাযুক্ত পাত্রে প্রায় তিন গুণ পানির সঙ্গে রেখে পচিয়ে নিতে হবে। এতে উপাদানগুলো গেঁজিয়ে (ফারমেন্টেশন) যায়। এটিকে ছেঁকে নিয়ে পুকুরের পানিতে ছিটিয়ে দিতে হবে। এবং পরে বাকি শক্ত পদার্থটি পুকুরে ছড়াতে হবে।&nbsp;</div><div><br></div><div>তবে সাধারণ পুকুরে বায়োফ্লক প্রযুক্তি ব্যবহার করতে চাইলে একটি বিষয়ে মাথায় রাখতে হবে যে, বায়োফ্লক প্রয়োগের পরে আবার বেশি মাত্রায় চুন দিতে হয় (প্রতি ডেসিমলে ৩০০ গ্রাম) এবং পানিতে সার্বক্ষণিক এরেশান দিতে হবে বা পাম্প দিয়ে পানির ফোয়ারা দিতে হবে।<br>
<br>
</div>
</div>
</div>



		</div>
	</div>
</div>




@endsection