@extends('layouts.website')
@section('website_content')


<div class="container my-5">
	<div class="row">
		<div class="col-md-12">
		
		<div class="post-body post-content" style="height: auto !important;">
<table class="tr-caption-container" style="margin-left: auto; margin-right: auto; text-align: center;" cellspacing="0" cellpadding="0" align="center"><tbody>
<tr><td style="text-align: center;"><a href="https://1.bp.blogspot.com/-gtTUwuzMWR0/XdbUX0aQqVI/AAAAAAAAD3o/LKEfUlFq230a7SbiuYj7aeGTN9HP03uXwCLcBGAsYHQ/s1600/Fish-Culture-in-Paddy-Fileds.jpg" imageanchor="1" style="margin-left: auto; margin-right: auto;"><img alt="একসঙ্গে মাছ ও ধান চাষে দ্বিগুণ লাভ" data-original-height="367" data-original-width="600" src="https://1.bp.blogspot.com/-gtTUwuzMWR0/XdbUX0aQqVI/AAAAAAAAD3o/LKEfUlFq230a7SbiuYj7aeGTN9HP03uXwCLcBGAsYHQ/s1600/Fish-Culture-in-Paddy-Fileds.jpg" title="fish-paddy-combine-cultivation" class="lazy-yard" border="0"></a></td></tr>
<tr><td class="tr-caption" style="text-align: center;">ধান ও মাছ একসঙ্গে চাষ</td></tr>
</tbody></table>
মৎস্য উৎপাদনে বিশ্বের অনেক দেশই স্বয়ংসম্পূর্ণ। বাংলাদেশও এর অন্যতম। কিন্তু বেশি লাভের আশায় খামারিদের কিছু মন্দচর্চার কারণে মাছের খাদ্যমান সঠিকভাবে রক্ষিত হচ্ছে না। পাশাপাশি পানি ও পরিবেশের জন্য তৈরি হচ্ছে ঝুঁকি। বিশ্বব্যাপীই এখন স্বাস্থ্য ও পরিবেশ নিয়ে ক্রমবর্ধমান উদ্বেগের কারণে মৎস্য চাষে পরিবর্তনের দাবি উঠছে। টেকসই খামার ব্যবস্থাপনা চর্চা আয়ত্ত করতে বাধ্য হচ্ছেন মৎস্যচাষীরা। তবে এতে উৎপাদন কমে যাওয়ার আশঙ্কা থেকে বাংলাদেশের মতো তৃতীয় বিশ্বের মৎস্যচাষীদের মধ্যে আশানুরূপ আগ্রহ পরিলক্ষিত হচ্ছে না। এ উদ্বেগ নিরসনে জাতিসংঘের খাদ্য ও কৃষি সংস্থা (এফএও) টেকসই ও অধিক উৎপাদনশীল কিছু মৎস্য চাষ পদ্ধতির ধারণা দিয়েছে<br>
<br>
মাছ বা জলজ প্রাণীর ঘনত্ব, খাদ্য সরবরাহ ও ব্যবস্থাপনার বিচারে মৎস্য চাষকে বৃহদাকার ও নিবিড় চাষ—এই দুই পদ্ধতিতে ভাগ করা যেতে পারে। এশিয়া-প্রশান্ত মহাসাগরীয় অঞ্চলে প্রধানত যেসব জলজ প্রাণীর চাষ হয়, এর অন্যতম কয়েক প্রজাতির স্বাদুপানির প্রাণী এবং সামুদ্রিক প্রাণী যেমন উচ্চমূল্যের চিংড়ি প্রজাতি, কাঁকড়া, সামুদ্রিক শ্যাওলার পাশাপাশি কার্পজাতীয় মাছ, শামুক, ঝিনুক ও লাল সি-উইড।<br>
<br>
জনপ্রিয় চাষ পদ্ধতির মধ্যে রয়েছে: পুকুর, চৌবাচ্চা ও খাঁচায় মাছ চাষ; ভাসমান ভেলা, রশি ও খুঁটিতে কাঁকড়া ও সামুদ্রিক শ্যাওলা চাষ; ঝোলানো রশিতে শামুক ও মুক্তা ঝিনুক চাষ; সমুদ্র উপকূলে খাঁচায় স্যামন চাষ; পুকুরে চিংড়ি, তেলাপিয়া, শিং-মাগুর ও মিল্কফিশ (ইলিশের মতো দেখতে) চাষ এবং স্বাদুপানিতে চৌবাচ্চায় ক্রেফিশ (বাগদা চিংড়িজাতীয়) চাষ অন্যতম।<br>
<br>
মৎস্য চাষের আধুনিক পদ্ধতি<br>
এফএওর মান অনুযায়ী, বৃহদায়তন (এক্সটেনসিভ) মৎস্য খামারে সাধারণত মাছ বা জলজ প্রাণীর ঘনত্ব কম থাকে। যেমন প্রতি হেক্টরে ৫ থেকে ১০ হাজার চিংড়ি পোনা থাকতে পারে। এ ধরনের খামারে সম্পূরক খাবার দেয়া হয় না। অবশ্য বৃদ্ধি ত্বরান্বিত করতে এবং পানিতে প্রাকৃতিক খাবারের আধিক্য তৈরি করতে সার প্রয়োগ করা হয়ে থাকতে পারে।<br>
<br>
অর্ধনিবিড় চাষ পদ্ধতির খামারে ঘনত্ব থাকে প্রতি হেক্টরে ৫০ হাজার থেকে ১ লাখ চিংড়ি পোনা। এসব খামারে সম্পূরক খাবার দিতে হয়। আর নিবিড় চাষ পদ্ধতিতে পোনা থাকে প্রতি হেক্টরে দুই থেকে তিন লাখ। কৃত্রিম ও ফর্মুলা ফুডের ব্যবহারের ভিত্তিতে পোনার ঘনত্ব কম-বেশি হয়।<br>
<br>
অর্ধনিবিড় ও নিবিড় খামার ব্যবস্থাপনায় খাদ্য, সার, চুন ও কীটনাশকের প্রয়োগ করতে হয়। পাশাপাশি এ ধরনের খামারের পরিবেশও নিয়ন্ত্রণ করতে হয়। তা না হলে অতিরিক্ত ঘনত্বের কারণে লাইভস্টক নানা রোগে আক্রান্ত হতে পারে, এমনকি প্রয়োজনীয় অক্সিজেনের অভাবে মারাও যেতে পারে। এ কারণে প্রাথমিকভাবে পাম্পের সাহায্যে পানি পরিবর্তন এবং যথেষ্ট বায়ু মিশ্রণের ব্যবস্থা করা হয়। দিনে নির্দিষ্ট সময় পরপর বাড়তি খাবার সরবরাহ করতে হয়।<br>
<br>
এফএওর মান অনুযায়ী অর্ধনিবিড় খামারে পুকুরের অন্তত ১০-১৫ শতাংশ পানি অবশ্যই দৈনিক পরিবর্তন করতে হবে। এ ধরনের খামার থেকে হেক্টরপ্রতি কমপক্ষে দেড় টন মৎস্য আহরণ সম্ভব। আর নিবিড় খামার থেকে আহরণ করা যায় প্রতি হেক্টরে ১০ টন পর্যন্ত চিংড়ি।<br>
<br>
সমন্বিত মৎস্য চাষ<br>
সমন্বিত মৎস্য খামার বিশেষ করে এশিয়ার মধ্যে চীন, নেপাল, থাইল্যান্ড, মালয়েশিয়া ও ইন্দোনেশিয়ায় ব্যাপক জনপ্রিয়তা পেয়েছে। এ পদ্ধতিতে মৎস্য খামারের সঙ্গে বিভিন্ন ফসল যেমন ধান, শাকসবজি ও পশু-পাখি যেমন হাঁস ও মুরগি চাষ করা হয়।<br>
<br>
এফএওর হিসাবে এ ধরনের খামার ব্যবস্থায় উৎপাদন অনেক বেড়ে যায়। তাছাড়া একটি ফসল বা খামারের উপজাত অন্য খামার বা ফসলের খাদ্য বা সার হিসেবে ব্যবহার করা যায়, ফলে উৎপাদন খরচ কমে। যেমন হাঁস-মুরগির বিষ্ঠা মাছের পুকুর ও সবজি বাগানের সার হিসেবে ব্যবহার করা যায়। আবার শাকসবজির উচ্ছিষ্ট মাছ ও হাঁস-মুরগির খাবার হিসেবে দেয়া যায়।<br>
<br>
চৌবাচ্চা ও খাঁচা পদ্ধতি<br>
উন্মুক্ত বা বদ্ধ বৃহৎ জলাশয়ে চৌবাচ্চা বা খাঁচায় মাছ চাষ ক্রমেই জনপ্রিয় হয়ে উঠছে। কারণ এ পদ্ধতিতে খাওয়ার খরচ কম হয়, পাশাপাশি মাছের রোগবালাই থেকেও রক্ষা পাওয়া যায়। বাঁশ, কাঠ অথবা ধাতব কাঠামোতে ধাতব বা প্লাস্টিকের জাল জড়িয়ে খাঁচা তৈরি করে ভাসিয়ে রাখা হয় অথবা খাঁচাটি জলাশয়ের কোনো স্থানে তলদেশের সঙ্গে বসিয়ে দেয়া হয়। নদী, খাল, বিল, হ্রদ বা হাওড়-বাঁওড়ে এ পদ্ধতিতে মৎস্য চাষ করা যেতে পারে। এ পদ্ধতিতে মৎস্য চাষে তুলনামূলক উৎপাদন বেশি। তবে জলাশয়ের প্রকৃতির ওপর নির্ভর করে বাড়তি খাবার দেয়া যেতে পারে।<br>
<br>
মোটামুটি ১০ প্রজাতির মৎস্য চৌবাচ্চা বা খাঁচা পদ্ধতিতে চাষ করা যায়। এর মধ্যে রয়েছে তেলাপিয়া, কার্পজাতীয় মাছ, মিল্কফিশ (ইলিশজাতীয় মাছ), শোল ও মাগুরজাতীয় মাছ, মার্বেল গোবি (বাইলা মাছ), স্যামন। আর সামুদ্রিক মাছের মধ্যে কোরাল, ভেটকি, মাল্টা মাছ, পোয়া, মিল্কফিশ খাঁচায় চাষ করা যায়।<br>
<br>
<table class="tr-caption-container" style="margin-left: auto; margin-right: auto; text-align: center;" cellspacing="0" cellpadding="0" align="center"><tbody>
<tr><td style="text-align: center;"><a href="https://1.bp.blogspot.com/-Ox8a_fnwEtw/XdbUX1itXPI/AAAAAAAAD3s/iVdFCCSLzk0z_xrwiKjl-InGv1yI0pg2QCEwYBhgL/s1600/pen-and-cage-farming.jpg" imageanchor="1" style="margin-left: auto; margin-right: auto;"><img alt="নদী বা সাগর উপকূলীয় এলাকায় বিনা খরচে খাঁচায় মাছ চাষ করা যায়" data-original-height="450" data-original-width="600" src="https://1.bp.blogspot.com/-Ox8a_fnwEtw/XdbUX1itXPI/AAAAAAAAD3s/iVdFCCSLzk0z_xrwiKjl-InGv1yI0pg2QCEwYBhgL/s1600/pen-and-cage-farming.jpg" title="pen and cage technique" class="lazy-yard" border="0"></a></td></tr>
<tr><td class="tr-caption" style="text-align: center;">নদী বা সাগর উপকূলে খাঁচায় মাছ চাষ</td></tr>
</tbody></table>
উন্মুক্ত জলাশয়ে মৎস্য চাষ<br>
উন্মুক্ত সাগরে মৎস্য চাষ উপকূলীয় মৎস্য চাষ নামেও পরিচিত। মেরিকালচার বা সাগরে মৎস্য চাষের মতো এটিও দ্রুত জনপ্রিয় হচ্ছে। এ পদ্ধতিতে গভীর সাগরে খাঁচা করে মাছ চাষ করা হয়। বিস্তীর্ণ সমুদ্রে খামারের আকার ইচ্ছেমতো বাড়ানো যায়, পানির গুণগত মান চমত্কার, প্রতিদ্বন্দ্বী খামারির ভিড় নেই, মৎস্য খাদ্য ও পুষ্টির অফুরন্ত প্রাকৃতিক উৎস—এসব কারণেই উন্মুক্ত জলাশয়ে মৎস্য চাষ বিশ্বব্যাপী ব্যাপক জনপ্রিয়।<br>
<br>
তবে সমুদ্র গবেষণাবিষয়ক সংস্থা ডিএনভি জিএল মনে করে, গভীর সমুদ্রের ব্যবহার ও ব্যবস্থাপনা বুঝতে একাধিক ক্ষেত্রের জ্ঞানের সমন্বয় দরকার। সংস্থার খাদ্য ও পানীয় বিষয়ক আন্তর্জাতিক ব্যবস্থাপক ইনগান মিডটান গোডাল বলেন, টেকসই প্রযুক্তিতে সামুদ্রিক আমিষ উৎপাদনে ব্যাপক সম্ভাবনা এখনো অব্যবহূত রয়ে গেছে।<br>
<br>
<i>ফার ইস্টার্ন এগ্রিকালচার ম্যাগাজিন অবলম্বনে</i>
</div><div class="post-body post-content" style="height: auto !important;">
<table class="tr-caption-container" style="margin-left: auto; margin-right: auto; text-align: center;" cellspacing="0" cellpadding="0" align="center"><tbody>
<tr><td style="text-align: center;"><a href="https://1.bp.blogspot.com/-gtTUwuzMWR0/XdbUX0aQqVI/AAAAAAAAD3o/LKEfUlFq230a7SbiuYj7aeGTN9HP03uXwCLcBGAsYHQ/s1600/Fish-Culture-in-Paddy-Fileds.jpg" imageanchor="1" style="margin-left: auto; margin-right: auto;"><img alt="একসঙ্গে মাছ ও ধান চাষে দ্বিগুণ লাভ" data-original-height="367" data-original-width="600" src="https://1.bp.blogspot.com/-gtTUwuzMWR0/XdbUX0aQqVI/AAAAAAAAD3o/LKEfUlFq230a7SbiuYj7aeGTN9HP03uXwCLcBGAsYHQ/s1600/Fish-Culture-in-Paddy-Fileds.jpg" title="fish-paddy-combine-cultivation" class="lazy-yard" border="0"></a></td></tr>
<tr><td class="tr-caption" style="text-align: center;">ধান ও মাছ একসঙ্গে চাষ</td></tr>
</tbody></table>
মৎস্য উৎপাদনে বিশ্বের অনেক দেশই স্বয়ংসম্পূর্ণ। বাংলাদেশও এর অন্যতম। কিন্তু বেশি লাভের আশায় খামারিদের কিছু মন্দচর্চার কারণে মাছের খাদ্যমান সঠিকভাবে রক্ষিত হচ্ছে না। পাশাপাশি পানি ও পরিবেশের জন্য তৈরি হচ্ছে ঝুঁকি। বিশ্বব্যাপীই এখন স্বাস্থ্য ও পরিবেশ নিয়ে ক্রমবর্ধমান উদ্বেগের কারণে মৎস্য চাষে পরিবর্তনের দাবি উঠছে। টেকসই খামার ব্যবস্থাপনা চর্চা আয়ত্ত করতে বাধ্য হচ্ছেন মৎস্যচাষীরা। তবে এতে উৎপাদন কমে যাওয়ার আশঙ্কা থেকে বাংলাদেশের মতো তৃতীয় বিশ্বের মৎস্যচাষীদের মধ্যে আশানুরূপ আগ্রহ পরিলক্ষিত হচ্ছে না। এ উদ্বেগ নিরসনে জাতিসংঘের খাদ্য ও কৃষি সংস্থা (এফএও) টেকসই ও অধিক উৎপাদনশীল কিছু মৎস্য চাষ পদ্ধতির ধারণা দিয়েছে<br>
<br>
মাছ বা জলজ প্রাণীর ঘনত্ব, খাদ্য সরবরাহ ও ব্যবস্থাপনার বিচারে মৎস্য চাষকে বৃহদাকার ও নিবিড় চাষ—এই দুই পদ্ধতিতে ভাগ করা যেতে পারে। এশিয়া-প্রশান্ত মহাসাগরীয় অঞ্চলে প্রধানত যেসব জলজ প্রাণীর চাষ হয়, এর অন্যতম কয়েক প্রজাতির স্বাদুপানির প্রাণী এবং সামুদ্রিক প্রাণী যেমন উচ্চমূল্যের চিংড়ি প্রজাতি, কাঁকড়া, সামুদ্রিক শ্যাওলার পাশাপাশি কার্পজাতীয় মাছ, শামুক, ঝিনুক ও লাল সি-উইড।<br>
<br>
জনপ্রিয় চাষ পদ্ধতির মধ্যে রয়েছে: পুকুর, চৌবাচ্চা ও খাঁচায় মাছ চাষ; ভাসমান ভেলা, রশি ও খুঁটিতে কাঁকড়া ও সামুদ্রিক শ্যাওলা চাষ; ঝোলানো রশিতে শামুক ও মুক্তা ঝিনুক চাষ; সমুদ্র উপকূলে খাঁচায় স্যামন চাষ; পুকুরে চিংড়ি, তেলাপিয়া, শিং-মাগুর ও মিল্কফিশ (ইলিশের মতো দেখতে) চাষ এবং স্বাদুপানিতে চৌবাচ্চায় ক্রেফিশ (বাগদা চিংড়িজাতীয়) চাষ অন্যতম।<br>
<br>
মৎস্য চাষের আধুনিক পদ্ধতি<br>
এফএওর মান অনুযায়ী, বৃহদায়তন (এক্সটেনসিভ) মৎস্য খামারে সাধারণত মাছ বা জলজ প্রাণীর ঘনত্ব কম থাকে। যেমন প্রতি হেক্টরে ৫ থেকে ১০ হাজার চিংড়ি পোনা থাকতে পারে। এ ধরনের খামারে সম্পূরক খাবার দেয়া হয় না। অবশ্য বৃদ্ধি ত্বরান্বিত করতে এবং পানিতে প্রাকৃতিক খাবারের আধিক্য তৈরি করতে সার প্রয়োগ করা হয়ে থাকতে পারে।<br>
<br>
অর্ধনিবিড় চাষ পদ্ধতির খামারে ঘনত্ব থাকে প্রতি হেক্টরে ৫০ হাজার থেকে ১ লাখ চিংড়ি পোনা। এসব খামারে সম্পূরক খাবার দিতে হয়। আর নিবিড় চাষ পদ্ধতিতে পোনা থাকে প্রতি হেক্টরে দুই থেকে তিন লাখ। কৃত্রিম ও ফর্মুলা ফুডের ব্যবহারের ভিত্তিতে পোনার ঘনত্ব কম-বেশি হয়।<br>
<br>
অর্ধনিবিড় ও নিবিড় খামার ব্যবস্থাপনায় খাদ্য, সার, চুন ও কীটনাশকের প্রয়োগ করতে হয়। পাশাপাশি এ ধরনের খামারের পরিবেশও নিয়ন্ত্রণ করতে হয়। তা না হলে অতিরিক্ত ঘনত্বের কারণে লাইভস্টক নানা রোগে আক্রান্ত হতে পারে, এমনকি প্রয়োজনীয় অক্সিজেনের অভাবে মারাও যেতে পারে। এ কারণে প্রাথমিকভাবে পাম্পের সাহায্যে পানি পরিবর্তন এবং যথেষ্ট বায়ু মিশ্রণের ব্যবস্থা করা হয়। দিনে নির্দিষ্ট সময় পরপর বাড়তি খাবার সরবরাহ করতে হয়।<br>
<br>
এফএওর মান অনুযায়ী অর্ধনিবিড় খামারে পুকুরের অন্তত ১০-১৫ শতাংশ পানি অবশ্যই দৈনিক পরিবর্তন করতে হবে। এ ধরনের খামার থেকে হেক্টরপ্রতি কমপক্ষে দেড় টন মৎস্য আহরণ সম্ভব। আর নিবিড় খামার থেকে আহরণ করা যায় প্রতি হেক্টরে ১০ টন পর্যন্ত চিংড়ি।<br>
<br>
সমন্বিত মৎস্য চাষ<br>
সমন্বিত মৎস্য খামার বিশেষ করে এশিয়ার মধ্যে চীন, নেপাল, থাইল্যান্ড, মালয়েশিয়া ও ইন্দোনেশিয়ায় ব্যাপক জনপ্রিয়তা পেয়েছে। এ পদ্ধতিতে মৎস্য খামারের সঙ্গে বিভিন্ন ফসল যেমন ধান, শাকসবজি ও পশু-পাখি যেমন হাঁস ও মুরগি চাষ করা হয়।<br>
<br>
এফএওর হিসাবে এ ধরনের খামার ব্যবস্থায় উৎপাদন অনেক বেড়ে যায়। তাছাড়া একটি ফসল বা খামারের উপজাত অন্য খামার বা ফসলের খাদ্য বা সার হিসেবে ব্যবহার করা যায়, ফলে উৎপাদন খরচ কমে। যেমন হাঁস-মুরগির বিষ্ঠা মাছের পুকুর ও সবজি বাগানের সার হিসেবে ব্যবহার করা যায়। আবার শাকসবজির উচ্ছিষ্ট মাছ ও হাঁস-মুরগির খাবার হিসেবে দেয়া যায়।<br>
<br>
চৌবাচ্চা ও খাঁচা পদ্ধতি<br>
উন্মুক্ত বা বদ্ধ বৃহৎ জলাশয়ে চৌবাচ্চা বা খাঁচায় মাছ চাষ ক্রমেই জনপ্রিয় হয়ে উঠছে। কারণ এ পদ্ধতিতে খাওয়ার খরচ কম হয়, পাশাপাশি মাছের রোগবালাই থেকেও রক্ষা পাওয়া যায়। বাঁশ, কাঠ অথবা ধাতব কাঠামোতে ধাতব বা প্লাস্টিকের জাল জড়িয়ে খাঁচা তৈরি করে ভাসিয়ে রাখা হয় অথবা খাঁচাটি জলাশয়ের কোনো স্থানে তলদেশের সঙ্গে বসিয়ে দেয়া হয়। নদী, খাল, বিল, হ্রদ বা হাওড়-বাঁওড়ে এ পদ্ধতিতে মৎস্য চাষ করা যেতে পারে। এ পদ্ধতিতে মৎস্য চাষে তুলনামূলক উৎপাদন বেশি। তবে জলাশয়ের প্রকৃতির ওপর নির্ভর করে বাড়তি খাবার দেয়া যেতে পারে।<br>
<br>
মোটামুটি ১০ প্রজাতির মৎস্য চৌবাচ্চা বা খাঁচা পদ্ধতিতে চাষ করা যায়। এর মধ্যে রয়েছে তেলাপিয়া, কার্পজাতীয় মাছ, মিল্কফিশ (ইলিশজাতীয় মাছ), শোল ও মাগুরজাতীয় মাছ, মার্বেল গোবি (বাইলা মাছ), স্যামন। আর সামুদ্রিক মাছের মধ্যে কোরাল, ভেটকি, মাল্টা মাছ, পোয়া, মিল্কফিশ খাঁচায় চাষ করা যায়।<br>
<br>
<table class="tr-caption-container" style="margin-left: auto; margin-right: auto; text-align: center;" cellspacing="0" cellpadding="0" align="center"><tbody>
<tr><td style="text-align: center;"><a href="https://1.bp.blogspot.com/-Ox8a_fnwEtw/XdbUX1itXPI/AAAAAAAAD3s/iVdFCCSLzk0z_xrwiKjl-InGv1yI0pg2QCEwYBhgL/s1600/pen-and-cage-farming.jpg" imageanchor="1" style="margin-left: auto; margin-right: auto;"><img alt="নদী বা সাগর উপকূলীয় এলাকায় বিনা খরচে খাঁচায় মাছ চাষ করা যায়" data-original-height="450" data-original-width="600" src="https://1.bp.blogspot.com/-Ox8a_fnwEtw/XdbUX1itXPI/AAAAAAAAD3s/iVdFCCSLzk0z_xrwiKjl-InGv1yI0pg2QCEwYBhgL/s1600/pen-and-cage-farming.jpg" title="pen and cage technique" class="lazy-yard" border="0"></a></td></tr>
<tr><td class="tr-caption" style="text-align: center;">নদী বা সাগর উপকূলে খাঁচায় মাছ চাষ</td></tr>
</tbody></table>
উন্মুক্ত জলাশয়ে মৎস্য চাষ<br>
উন্মুক্ত সাগরে মৎস্য চাষ উপকূলীয় মৎস্য চাষ নামেও পরিচিত। মেরিকালচার বা সাগরে মৎস্য চাষের মতো এটিও দ্রুত জনপ্রিয় হচ্ছে। এ পদ্ধতিতে গভীর সাগরে খাঁচা করে মাছ চাষ করা হয়। বিস্তীর্ণ সমুদ্রে খামারের আকার ইচ্ছেমতো বাড়ানো যায়, পানির গুণগত মান চমত্কার, প্রতিদ্বন্দ্বী খামারির ভিড় নেই, মৎস্য খাদ্য ও পুষ্টির অফুরন্ত প্রাকৃতিক উৎস—এসব কারণেই উন্মুক্ত জলাশয়ে মৎস্য চাষ বিশ্বব্যাপী ব্যাপক জনপ্রিয়।<br>
<br>
তবে সমুদ্র গবেষণাবিষয়ক সংস্থা ডিএনভি জিএল মনে করে, গভীর সমুদ্রের ব্যবহার ও ব্যবস্থাপনা বুঝতে একাধিক ক্ষেত্রের জ্ঞানের সমন্বয় দরকার। সংস্থার খাদ্য ও পানীয় বিষয়ক আন্তর্জাতিক ব্যবস্থাপক ইনগান মিডটান গোডাল বলেন, টেকসই প্রযুক্তিতে সামুদ্রিক আমিষ উৎপাদনে ব্যাপক সম্ভাবনা এখনো অব্যবহূত রয়ে গেছে।<br>
<br>
<i>ফার ইস্টার্ন এগ্রিকালচার ম্যাগাজিন অবলম্বনে</i>
</div>


		</div>
	</div>
</div>




@endsection